{ 
         "titlede":"Sammys Sensationsshow",
         "titleen":"Slammin&#039; Sammy&#039;s Stunt Show Spectacular",
         "description":"Der bekannte Stuntman Sammy Phillips verunglückt bei einem seiner gewagten Stuntvorstellungen. Er überlebt den Unfall schwer verletzt. Devon bittet Michael bei der Stuntshow vorbeizuschauen, um den mysteriösen Unfall, der nicht der erste seiner Art war, zu überprüfen. Michael bewirbt sich bei »Slammy Sammy Super Stunt Show Spektakel« als Fahrer, wobei er Sammys Tochter Lisa erst seine Fahrkünste beweisen muss. K.I.T.T. wird, nach anfänglichen Protesten seinerseits, mit Sternchen verschönert, um dann die neue Attraktion in der Show zu sein. Die Show lockt wieder Besucher an, was den Drahtzieher des Anschlags, einen gedungenen Schläger namens Bill Gordon dazu nötigt, erneut tätig zu werden. Gordon soll dafür sorgen, dass Sammys Firma schließen muss, damit das Gelände von dem zwielichtigen Geschäftsmann Lawrence Blake als Bauland vermarktet werden kann. Als Gordon versucht, K.I.T.T. zu sabotieren, aber an dem schwarzen »Teufelsfahrzeug« nichts ausrichten kann, versucht er, Michael kurz vor einem Stunt zu betäuben. Nur mit K.I.T.T.s Hilfe wird der vorprogrammierte Unfall verhindert...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=ALX89gwPRwA"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=iYiYMOB_CLw"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=DbOg5xDVKbM"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=MEsoLoXEPSA"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"93795341F8244A52"
                }
       ]
}