{ 
         "titlede":"Minister auf Abwegen",
         "titleen":"Just My Bill",
         "description":"Die Senatorin Maggie Flynn ist eine mögliche Kandidatin für das Amt des Präsidenten der USA. Zusammen mit ihrem alten Freund Devon Miles inspiziert sie die Baustelle eines Neubaus. Wie selbstverständlich unterhält sie sich mit den Bauarbeitern, doch Devon fühlt sich auf der Baustelle nicht wohl, und sein ungutes Gefühl wird kurz darauf bestätigt: Ein großer Stein löst sich vom Haken des Krans und stürzt herab. Devon kann Maggie gerade noch zur Seite stoßen. Aufgrund dieses beunruhigenden Vorgangs bittet Devon Michael, Maggie rund um die Uhr zu beschützen. Maggie ist von der Idee gar nicht begeistert, da sie nicht glaubt, wirklich Schutz zu brauchen. Doch sie irrt sich, denn sie ist eine Hauptgegnerin eines neuen Gesetzes, dass auf Kosten der Umwelt großen Konzernen riesige Einnahmemöglichkeiten eröffnen würde. In wenigen Wochen soll die entscheidende Anhörung zu diesem Gesetz stattfinden. Und die Konzerne sind nicht bereit, das Gesetz fallen zu lassen. Sie schrecken auch vor Gewalttaten nicht zurück. Entgegen Michaels Rat geht Maggie für ein paar Tage in die Berge, um Ferien zu machen. Genau dort soll erneut ein Anschlag auf ihr Leben verübt werden. Michael versucht alles, um Maggie zu retten, doch er hat Schwierigkeiten sie zu erreichen, denn das Telefonnetz ist ausgefallen und die Straßen sind gesperrt. Jetzt muss K.I.T.T. helfen...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=7b23okfOm8g"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=l2-8HWw1E-I"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=Iwy_E19DRQc"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=76blRoAN5rg"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"3E41FFD44C8A50AF"
                }
       ]
}