{ 
         "titlede":"Partyalarm",
         "titleen":"Still Partying",
         "description":"Lauren bittet ihre Eltern, am Wochenende auf eine Party gehen zu dürfen, die die große Schwester ihrer Schulfreundin gibt. Judy und Bill sind davon gar nicht angetan, da sie Angst haben, Lauren könnte zum Alkoholkonsum verführt werden und mit Jungs herumknutschen. Brian bekommt Wind von dieser Party und wundert sich, dass seine Schwester dazu eingeladen ist und er nicht. Bill hat genau für dieses Wochenende zwei Karten für ein AC/DC-Konzert bekommen, zu dem er mit Judy gehen möchte - ganz wie in alten Zeiten. Damit ihre beiden Sprösslinge an dem Abend keinen Unsinn machen und unerlaubterweise doch zu der Party gehen, haben sie Linda engagiert, die ein Auge auf die zwei haben soll. Kurz vor dem Einlass zum Konzert hat Judy so eine Ahnung und ruft Linda ob, ob auch alles in Ordnung sei. Mit Schrecken stellt diese fest, dass Lauren nicht mehr in ihrem Zimmer ist. Judy überredet Bill, das Konzert sausen zu lassen und stattdessen Lauren von dieser Party fernzuhalten. Als sie dort auftauchen, finden sie zwar nicht Lauren - dafür aber Brian. Dieser hatte nämlich nachmittags noch schlaue Tipps von seinem Vater bekommen, was er früher alles so angestellt hat, um uneingeladen an Partys teilzunehmen. Lauren bleibt jedoch spurlos verschwunden. Nach etlichen Telefonaten, die Judy von zu Hause aus mit Klassenkameradinnen und deren Eltern führt, taucht Lauren plötzlich seelenruhig aus dem Keller auf. Sie hatte dort den ganzen Abend alte Schallplatten ihrer Eltern gehört. Allerdings zusammen mit einigen Klassenkameraden, denen die andere Party nicht gefallen hatte und die sie einfach eingeladen hatte. Langsam merken Judy und Bill, dass ihre Kids allmählich erwachsener werden und genau die gleichen Dinge treiben, wie sie selbst in ihrer Jugend",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=0VLtVaiB1"
                }
       ]
}