{ 
         "titlede":"Tag 3: 13.00 Uhr - 14.00 Uhr",
         "titleen":"Day 3: 1:00 P.M. - 2:00 P.M.",
         "description":"Alarm im National Health Service: Direkt vor der Tür zünden Unbekannte einen Sprengsatz und lassen eine Leiche zurück. Dr. Sunny Macer, Leiterin der Gesundheitsbehörde, findet schnell heraus, dass der Tote mit einem hoch ansteckenden Cordilla-Virus infiziert ist und alarmiert die CTU. Nicht nur dieser Anschlag bereitet CTU-Chef Tony Almeida Kopfzerbrechen. Ihm wurde eine Stelle im CIA Hauptquartier in Langley angeboten. Allerdings ist dort keine angemessene Position für seine Frau Michelle frei. Soll Tony die Karrierechance ausschlagen? Er muss sich im Laufe des Tages entscheiden. Jack Bauer besucht zusammen mit seinem jungen Partner Chase Edmunds seinen Erzfeind Ramon Salazar im Gefängnis, den er dank nervenaufreibender sechs Monate Undercover-Arbeit hinter Gitter bringen konnte. Jetzt soll er dem skrupellosen Drogenbaron einen Deal anbieten: Hafterleichterung gegen Informationen über internationale Terrorzellen, mit denen Salazar zu tun hat. Doch statt die Abmachung zu unterschreiben, rammt Salazar vor den Augen der versammelten Polizisten und Agenten seinem Anwalt den Füllfederhalter in den Hals. Ein deutliches Zeichen dafür, dass der mexikanische Drogenschmuggler noch so einiges in der Hinterhand hat. Tatsächlich erhält die CTU wenig später einen aufschlussreichen Anruf: Eine verzerrte Männerstimme verlangt die sofortige Freilassung von Ramon Salazar - andernfalls würde der todbringende Virus in Los Angeles freigesetzt...Drei Jahre nach dem Mordanschlag auf Präsident Palmer, kehrt er zum ersten mal nach Los Angeles zurück. Im Rahmen des anstehenden Wahlkampfes will er sich in der University of Southern California ein Rededuell mit seinem stärksten Gegner, Senator John Keeler, liefern. Unterstützt wird er von seinem Bruder Wayne und seiner Ärztin und Geliebten Anne Packard. Als Palmer von dem drohenden Virus-Anschlag erfährt, entschließt er sich dazu, die Debattier-Veranstaltung trotz allem nicht abzusagen...Obwohl Kim Bauer mittlerweile auch bei der CTU arbeitet und somit ständig in Jacks Nähe ist, haben Vater und Tochter so einige Geheimnisse voreinander. Jack ahnt nichts von Kims Verhältnis mit seinem Partner Chase und Kim hat keine Ahnung vom Gesundheitszustand ihres Vaters...Teenager Kyle hat sich bereit erklärt, für 10.000 Dollar ein Päckchen Kokain über die Grenze von Mexiko nach Los Angeles zu schmuggeln. Damit hofft er, die Geldprobleme seiner Eltern lösen zu können. Er ahnt nicht, was sich wirklich in dem Päckchen befindet...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"3FECA0D770A2DE65"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"oeocywax"
                }
       ]
}