{ 
         "titlede":"Tag 3: 23.00 Uhr - 24.00 Uhr",
         "titleen":"Day 3: 11:00 P.M. - 12:00 A.M.",
         "description":"David Palmer beauftragt seine Ex-Frau Sherry damit, ein dunkles Geheimnis aus Millikens Vergangenheit auszugraben. Tatsächlich scheint Sherry auch bereits eine Idee zu haben, wie sie den einflussreichen Geschäftsmann packen könnte. Allerdings warnt sie Palmer: Verwendet sie ihr Wissen, dann wird er Milliken für immer zum Feind haben. Chase wird zusammen mit Claudias Vater und ihrem Bruder von einem Delta-Team gerettet. Es handelt sich um Soldaten, die Unterhändler Michael Amador überwachen sollen. Als Chase erfährt, dass jemand als Kundschafter in die stillgelegten Bergwerke geschickt werden soll, in denen die Übergabe geplant ist, meldet er sich freiwillig. Kim erfährt zufällig, dass ihr Vater in Mexiko ausgerechnet mit Nina Myers zutun hat und ist völlig außer sich. Sie glaubt nicht, dass er auch nur vortäuschen kann, mit der Mörderin ihrer Mutter Geschäfte machen zu wollen. Kim beruhigt sich erst, als Tony ihr verspricht, alles daran zu setzen, dass Nina ihre gerechte Strafe erhält. Da Chloe immer noch keinen Babysitter für ihr Kind gefunden hat, verdonnert Chapelle die verdutzte Kim dazu, auf das Baby aufzupassen. Nina Myers warnt Ramon Salazar eindringlich davor, Jack zu vertrauen. Sie ist der festen Überzeugung, dass Jack weiterhin für die CTU arbeitet, aber Ramon, der nur noch an das große Geschäft mit dem Virus denken kann, will davon nichts hören. Inzwischen haben Hector und seine Männer die Leiche von Claudia gefunden. Völlig am Boden zerstört will Hector aus dem Geschäft aussteigen, das ihm wegen Chases Flucht und aller anderer Unwägbarkeiten viel zu unsicher erscheint. Die Brüder streiten, bis Ramon Hector erschießt.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F47AEBC90B36FC36"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"scrjj7wi"
                }
       ]
}