{ 
         "titlede":"Tag 3: 24.00 Uhr - 01.00 Uhr",
         "titleen":"Day 3: 12:00 A.M. - 1:00 A.M.",
         "description":"Sherry braucht nicht lange, um etwas gegen Alan Milliken in Erfahrung zu bringen. Ganz allein besucht sie einen gewissen Kevin Kelly in seinem Wohnwagen. Seine Tochter wurde vor zwölf Jahren von einem Auto überfahren. Kelly hat damals in dem Fahrer des Wagens Milliken erkannt, wurde von diesem aber mit Geld zum Schweigen gebracht. Jetzt erklärt Kelly sich bereit, gegen den Industriemagnaten auszusagen, vorausgesetzt, Präsident Palmer veranlasst die Freilassung seines wegen Mordes verurteilten Sohnes Patrick aus dem Gefängnis. Sherry verlässt kurz den Wohnwagen des Mannes, um David telefonisch über Kellys Forderung zu informieren. Der Präsident bittet sich Bedenkzeit für diese schwere Entscheidung aus. Als Sherry zu Kelly zurückkehren will, ist dieser plötzlich spurlos verschwunden. Hastig ergreift Sherry die Flucht und nimmt sofort Kontakt zu Millikens Frau Julia auf, um sich mit ihr zu treffen...Kim erfährt, dass das Baby nicht Chloes Tochter sein kann. Als sie Chloe deswegen zur Rede stellt, erzählt diese ihr, Angela sei das Kind ihres Lebensgefährten Eric Binder, der seiner Ex-Frau und ihrem gewalttätigen Lebensgefährten das Sorgerecht für das Baby entziehen wolle. Das Jugendamt sei schon informiert und Chloe verstecke Angela so lange bei sich. Doch Kim findet heraus, dass auch diese Geschichte erfunden ist und wendet sich an Tony, da sie befürchtet, Chloe könne an Realitätsverlust leiden und bei ihrer Arbeit zu einer ernsthaften Gefahr für alle Beteiligten werden. Allerdings sind Tony die Hände gebunden, denn Chloe ist unverzichtbar für die Verarbeitung der von Chase aus Mexiko gesandten Audiosignale...Chase berichtet der CTU, dass Michael Amador mittlerweile am vereinbarten Treffpunkt - der stillgelegten Mine - angekommen ist. Nina überprüft die Echtheit des Virus, danach findet die Übergabe statt. In dem Moment, in dem Ramon den Virus von Nina ausgehändigt bekommt, richtet er seine Waffe auf Jack, da er ihn nun nicht mehr braucht. Um seinen Partner zu retten, feuert Chase auf Ramon, bevor das bereit stehende Delta-Team den Befehl zum Angriff bekommt. Wenig später treffen die Soldaten ein und liefern sich ein heftiges Gefecht mit Salazars Männern. Im allgemeinen Durcheinander gelingt Nina die Flucht. Auch der verwundete Ramon versucht sich mit dem Virus aus dem Staub zu machen. Aber Jack und Chase können ihn stellen. Gerade als sie ihm sein gefährliches Gut abnehmen wollen, explodiert der angeblich den Virus enthaltende Koffer in Salazars Händen. Michael Amador lockt das Delta-Team, das ihn festnehmen sollte, in einen Hinterhalt und entkommt mit dem richtigen Virusbehälter...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BDC13A105021F3F7"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"h1zhbpws"
                }
       ]
}