{ 
         "titlede":"Tag 3: 01.00 Uhr - 02.00 Uhr",
         "titleen":"Day 3: 1:00 A.M. - 2:00 A.M.",
         "description":"Sherry taucht nachts bei Julia Milliken auf, damit sie ihr dabei hilft, Beweise für Alan Millikens Fahrerflucht zu finden. Doch Julia ist zu ängstlich, um in das Schlafzimmer ihres Mannes zu schleichen und sein Handy zu holen. Da Sherry jedoch wissen will, wen er zuletzt angerufen hat und ob er verantwortlich ist für das plötzliche Verschwinden ihres einzigen Zeugen, tut sie es selbst. Doch wenig später ertappt Milliken Julia und Sherry zusammen in der Küche. Er regt sich furchtbar darüber auf, dass Julia offenbar mit Sherry gemeinsame Sache macht. Und während eines heftigen Streits mit Palmers Ex-Frau erleidet Milliken einen Herzinfarkt. Da er seine lebensnotwendigen Medikamente nicht mehr erreichen kann, will Julia ihm helfen. Aber Sherry hält sie zurück mit den Worten: &quot;Das ist deine Chance...&quot;Die Identität des Babys, das Chloe mit zur CTU gebracht hat, ist immer noch nicht geklärt, also zitiert Chapelle Chloe zu einem ernsten Gespräch in sein Büro. Als sie sich standhaft weigert, die Namen der Eltern zu verraten, stellt Chapelle sie unter Arrest. Das Delta Force Team hat jede Spur von Amador und dem Virus verloren. Aber Jack und Chase können Nina ausfindig machen. Die bietet ihnen einen Deal an: Sie erzählt, wohin Amador unterwegs ist und mit wem er zusammen arbeitet, wenn ihr im Gegenzug Straffreiheit gewährt wird. Für den Anfang verrät sie ihnen, dass Amador höchstwahrscheinlich mit einem Mann namens Alvers kooperiert. Auf dem Flug in einer Delta Force Maschine in Richtung Los Angeles versucht Jack weitere Informationen aus Nina herauszubekommen. Schließlich nennt sie ihm eine Nummer, über die man per Satellitentelefon mit Alvers in Kontakt treten könne. Doch als Jack ihren Anweisungen folgt, aktiviert er damit einen Wurm im Computersystem der CTU, den Nina einst dort installiert hatte. Innerhalb kürzester Zeit droht er sämtliche Sicherheitsbarrieren des Systems lahm zu legen. Nina fordert, sofort mit dem Flugzeug zurück nach Mexiko gebracht zu werden, dann würde sie den Code verraten, der den Wurm stoppt.Tony überredet Chapelle dazu, Chloe wieder an ihre Arbeit zu lassen. Als Computerexpertin des Teams ist sie die einzige, die das System von dem Wurm befreien könnte. Aber auch sie hat ihre Schwierigkeiten, also befiehlt Tony den Piloten der Delta Force Maschine, Kurs auf Mexiko zu nehmen. Da zieht Jack seine Waffe und zwingt die Männer, Los Angeles anzufliegen. In letzter Sekunde gelingt es Chloe, den Wurm zu zerstören. Doch trotz ihrer guten Arbeit will Chapelle sie unter Arrest stellen und das Baby dem Jugendamt übergeben. Da verrät Chloe endlich den Namen des Vaters: Chase Edmunds!",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"4D8F0185B83C024C"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"3mfgohhz"
                }
       ]
}