{ 
         "titlede":"Tag 3: 02.00 Uhr - 03.00 Uhr",
         "titleen":"Day 3: 2:00 A.M. - 3:00 A.M.",
         "description":"Das Verhör von Nina Myers verläuft anders als erwartet, Amador und Alvers planen, den Virus freizusetzen und Palmer stellt Sherry wegen Millikens Tod zur Rede. Während Tony mit dem Verhör von Nina Myers beginnt, nimmt Chappelle sich Jack vor. Er will Jack wegen seiner Drogensucht aus dem Verkehr ziehen und dazu bringen, eine Entziehungskur zu machen. Chase klärt Kim wegen seiner Tochter auf. Sie stammt aus einer kurzen Beziehung, die er vor über einem Jahr hatte. Erst vor einem Monat stand seine Ex-Freundin vor seiner Tür und erzählte ihm von Angela, um sie bei ihm abzuliefern. Er hatte Kim bislang nichts von dem Baby erzählt, um ihre aufkeimende Beziehung nicht zu gefährden. Wird Kim ihm seine Heimlichkeiten verzeihen?Michael Amador trifft sich im Hinterzimmer einer Bar mit Markus Alvers, um ihm den Virus zu übergeben. Als Alvers erfährt, dass Nina Myers höchstwahrscheinlich tot ist, reagiert er erleichtert. Schließlich hätte sie mit ihrem Wissen die Regierungsbeamten zu ihnen führen können. Die beiden planen, den Virus in Los Angeles freizusetzen. Sherry kehrt ins District Headquarter zurück und erzählt David Palmer, dass sie Julia Milliken doch nicht aufgesucht, sondern sie nur telefonisch um Mithilfe gebeten habe. Doch als Palmer von Millikens Tod erfährt wird er misstrauisch und stellt Sherry zur Rede. Sie gibt zu, bei den Millikens gewesen zu sein und behauptet, Alan sei während eines Streits einem Herzinfarkt erlegen. Indessen ruft Julia heimlich bei Wayne an und erzählt ihm, Sherry habe sie davon abgehalten, Alan seine lebensnotwendigen Medikamente zu verabreichen. Wayne rät ihr, keine Aussage ohne ihren Anwalt zu machen. Normale Verhörmethoden bringen Tony bei Nina nicht weiter, also zieht er einen Mitarbeiter hinzu, der Nina Spritzen mit einer Schmerz auslösenden Substanz verabreicht. Als er ihr zum wiederholten Male die Nadelspitze in den Nacken steckt, lässt Nina ihren Kopf zurückschnellen, so dass die Spritze ihre Arterie verletzt. Während Tony versucht, die Blutung zu stoppen, alarmiert Michelle die Sanitäter, die Nina in die hauseigne Krankenstation bringen. Als Tony Jack von Ninas Selbstmordversuch erzählt, wird dieser hellhörig - und tatsächlich ertönt schon im nächsten Moment der Alarm: Nina hat die Ärzte und Wachleute ausgeschaltet und ist geflohen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5F51BF8008070688"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"vdajkzqc"
                }
       ]
}