{ 
         "titlede":"Tag 3: 03.00 Uhr - 04.00 Uhr",
         "titleen":"Day 3: 3:00 A.M. - 4:00 A.M.",
         "description":"Der Auftraggeber von Alvers und Amador trifft in ihrem Versteck ein, um den Virus in Augenschein zu nehmen und mit ihnen das weitere Vorgehen zu besprechen. Ein Teil der pulverisierten Menge soll als Warnung in einem Hotel am Wilshire Boulevard freigesetzt werden. Alvers soll die Ampullen zum Hotel bringen, während Amador im Versteck auf ihn wartet. Erst wenn der Auftrag komplett ausgeführt ist, erhalten sie ihr Geld.Chappelle glaubt nicht, dass Jack Nina in Notwehr erschossen hat. Doch auch die Video-Aufzeichnungen können den Vorfall nicht restlos klären. Darum will Chapelle eine interne Ermittlung durchführen lassen und Jack bis dahin unter Arrest stellen. Doch als Chloe aufgrund von Bewegungen auf einem seiner Schweizer Bankkonten eine Spur zu Amador findet, steckt Chappelle in der Zwickmühle. Er weiß, dass er Jack mit seinem Insider-Wissen braucht, um den Virus rechtzeitig sicherzustellen. Also schickt er Jack und Chase los, um Amador dingfest zu machen. Die Polizei hat die Untersuchungen im Hause Milliken aufgenommen. Detective Norris bittet Julia darum, ihm einige Fragen zu beantworten. Ohne das Kommen ihres Anwalts abzuwarten, lässt sie sich auf ein Gespräch mit Norris ein und verstrickt sich dabei in immer mehr Widersprüche, bis sie dem Polizisten schließlich die Wahrheit erzählt. Anschließend setzt Norris sich mit Sherry Palmer in Verbindung, die jedoch alles abstreitet. Als Alibi benutzt sie ausgerechnet David Palmer, für den sie die ganze Nacht gearbeitet haben will.Jack und Chase stürmen zusammen mit einem SWAT-Team das Versteck von Amador und Alvers und überwältigen Amador. Er macht keine Aussagen über den Virus, deutet aber an, dass sein Auftraggeber Jack genau kennen würde. Auf Amadors Laptop finden sie Pläne des Chandler Plaza Hotels am Wilshire Boulevard und reimen sich zusammen, dass der Virus dort freigesetzt werden soll. Sofort wird das Hotel hermetisch abgeriegelt. Da Michelle Dessler eine Expertin auf dem Gebiet von Bio-Terroranschlägen ist, stellt sie ein Team zusammen, mit dem sie sofort zum Hotel fährt. Alvers wurde dort erst vor wenigen Minuten gesichtet, darum wartet Michelle nicht auf die notwendigen Schutzanzüge, sondern stürmt zusammen mit Gael und den anderen das Hotel, um keine wertvolle Zeit zu verlieren. Tatsächlich gelingt es Michelle, Alvers in den Technikräumen im Keller des Gebäudes zu stellen und aus ihm herauszubringen, dass er den Virus im Lüftungsraum positioniert hat. Sie schickt Gael, um die hochgefährlichen Ampullen zu holen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"EB862201EE7CC4CD"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"81b1ctex"
                }
       ]
}