{ 
         "titlede":"Tag 3: 04.00 Uhr - 05.00 Uhr",
         "titleen":"Day 3: 4:00 A.M. - 5:00 A.M.",
         "description":"Der Virus verteilt sich über das Lüftungssystem im ganzen Hotel. Michelle, Gael und die anderen CTU-Agenten müssen das Gebäude sichern, damit niemand der vielleicht kontaminierten Menschen nach draußen gelangen kann. Sherry erzählt Präsident Palmer, was in der Nacht von Millikens Tod tatsächlich passiert ist und bittet ihren Ex-Mann gleichzeitig, ihr ein Alibi zu geben. Andernfalls würde sie bekannt geben, dass sie in seinem Auftrag hinter Milliken her war. Wayne drängt seinen Bruder dazu, auf Sherrys Forderung einzugehen und gerät deshalb heftig mit ihm aneinander. Schließlich bestellt Palmer nachts den Polizeichef zu sich, um Sherrys Aussage zu bestätigen...Michelle erfährt von Alvers, dass sich noch elf weitere Ampullen mit dem Virus in Umlauf befinden. Allerdings kennt er weder Namen noch Aufenthaltsort seines Auftraggebers. Tony ist entsetzt, als ihm klar wird, dass auch seine Frau Michelle mit dem Virus in Kontakt gekommen ist. Chappelle hingegen ordnet an, dass auf jeden geschossen wird, der versucht, das Hotel zu verlassen. Als Gael bereits eine halbe Stunde nach Freisetzen des Virus erste Symptome zeigt und stark aus Mund und Nase blutet, gibt Alvers zu, den Krankheitsverlauf der Virusinfektion durch Beimischung einer chemischen Substanz beschleunigt zu haben. Ein in Panik geratener Angestellter löst den Feueralarm aus, um das Gebäude verlassen zu können. Sofort strömen alle Gäste in die Lobby, um nach draußen zu gelangen. Als die Lage zu eskalieren droht, erzählt Michelle der aufgeregten Menge, dass vor dem Hotel eine giftige Substanz ausgetreten sei und darum keiner das Gebäude verlassen dürfe. Doch als kurze Zeit später einige der Gäste erste Krankheitssymptome zeigen, schenkt man ihr keinen Glauben mehr. Ein aufgebrachter Mann versucht trotz Warnung nach draußen zu stürmen - und wird von Michelle erschossen...Jack und Chase lassen Amador entkommen, weil sie hoffen, dass er sie zu seinem Auftraggeber führen wird. Tatsächlich lockt der Amador in eine Falle und schaltet ihn mit einer Bombe aus, dann lässt er sich von Jack mit Präsident Palmer verbinden. Er kündigt weitere Anschläge an, sollte Palmer nicht allen seinen Forderungen nachkommen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7F69F281169F6943"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"jaqk1odm"
                }
       ]
}