{ 
         "titlede":"Tag 3: 05.00 Uhr - 06.00 Uhr",
         "titleen":"Day 3: 5:00 A.M. - 6:00 A.M.",
         "description":"Michelle kann die Situation im Hotel wieder einigermaßen unter Kontrolle bringen, bis endlich Nicole Duncan und ihr Team von der Gesundheitsbehörde NHS auftauchen, um Gäste, Hotelpersonal und CTU-Agenten zu untersuchen. Gael geht es derweil immer schlechter. Und als Michelle mitbekomt, unter welchen Qualen er sterben muss, bittet sie Tony um einen Vorrat an sogenannten &quot;Selbstmord-Kapseln&quot;, die eigentlich für Field-Agents im Einsatz gedacht sind. Sie sollen optional an die Infizierten ausgegeben werden. Dank einer Personenbeschreibung von Marcus Alvers gelingt es der CTU endlich, die Identität des Erpressers festzustellen: Es handelt sich um Stephen Saunders, einen ehemaligen Agenten des britischen Geheimdienstes MI-6, der mit Jack zusammen an einem US-Einsatz im Kosovo beteiligt und damals angeblich ums Leben gekommen war. Nun kann Jack sich nicht erklären, wieso Saunders die Seiten gewechselt haben sollte. Um Saunders auf die Spur zu kommen, nehmen sie seine ehemalige Geliebte Diana White, Besitzerin eines Eskort Services und Spielclubs, in Gewahrsam und fahren mit ihr zum MI-6 Büro in Los Angeles. Dort will der britische Agent Thomlinson sie über Saunders informieren. Doch kaum sind sie bei MI-6 angekommen, werden sie von einer Terroristengruppe angegriffen. Diana und Thomlinson werden tödlich verwundet, doch bevor der Agent stirbt, verrät er Jack, auf welcher Festplatte im EDV-Raum sich die Informationen über Saunders befinden. Als Jack nach der Festplatte sucht, aktiviert er eine Bombe im EDV-Raum...Saunders lässt Palmer ein Telefon zukommen, das keine Anrufer-Identifizierung erlaubt. Über diese sichere Leitung will er künftig seine Forderungen stellen. Zunächst will er, dass Palmer in einer Pressekonferenz eine bestimmte Redewendung verwendet, also verkündet Palmer der Presse die Einstellung des Flugverkehrs wegen drohender Terroranschläge und benutzt dabei, die von Saunders vorgegebenen Worte. Später, als Saunders erkennen muss, dass CTU-Regionalleiter Ryan Chappelle ihm anhand der Überprüfung der Kontenbewegungen von Michael Amadors Bankkonten gefährlich nahe kommt, stellt er eine weitere Forderung: Ryan Chappelles Leichnam soll um 7.00 Uhr am Rangierbahnhof in der Innenstadt abgeliefert werden...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C0D7DCC99AC47FCC"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"70dehqed"
                }
       ]
}