{ 
         "titlede":"Tag 3: 07.00 Uhr - 08.00 Uhr",
         "titleen":"Day 3: 7:00 A.M. - 8:00 A.M.",
         "description":"Jack informiert den Präsidenten darüber, dass Saunders&#039; Leute Chappelles Leiche mitgenommen haben. Tief erschüttert lässt Palmer das Kabinett einberufen, um die Mitglieder über die Ernsthaftigkeit der Lage zu informieren. Als sie erfahren, dass Palmer einen der eigenen Agenten töten ließ, reagieren sie entsetzt. Er bittet sie, die CTU zu unterstützen und ihnen alle notwendigen Informationen umgehend zukommen zu lassen. Noch während der Sitzung ruft Saunders erneut an. Der Präsident zieht sich ins Hinterzimmer zurück und hört mit steigendem Entsetzen Saunders&#039; neue Forderungen: Auf einer Web-Site sollen die Namen sämtlicher in insgesamt 32 Staaten in Nah- und Fernost für die US-Regierung operierender Spione veröffentlicht werden.Die CTU hat bei der Überprüfung von Saunders&#039; Konten herausgefunden, dass er offensichtlich eine Tochter namens Jane in Santa Barbara hat. Man will sie vernehmen, ohne dass Saunders davon erfährt, darum muss schnellstmöglich ein Double für sie gefunden werden. Die größte Übereinstimmung mit Saunders Tochter unter allen CTU-Mitarbeiterinnen in Reichweite hat allerdings ausgerechnet Kim Bauer. Als Tony sie darauf anspricht, erklärt sie sich bereit, den Job zu übernehmen. Doch als Jack erfährt, dass ausgerechnet Kim als Saunders Tochter posieren soll, dreht er völlig durch.Auf der Suche nach dem aus dem Chandler Plaza Hotel verschwundenen Bill Cole, verhört Chase Coles Frau Susan. Ein blutiges Taschentuch im Badezimmer deutet darauf hin, dass die Infektion bei ihm bereits ausgebrochen. Völlig ahnungslos taucht Cole inzwischen wegen seines unstillbaren Nasenblutens in der Notaufnahme eines Krankenhauses auf, wo er schließlich erkannt und isoliert wird. Doch nun beginnt die Puzzlearbeit für die Agenten der CTU: Sie müssen jede Person finden, die mit Cole Kontakt hatte. Gelingt ihnen das nicht, droht eine Epidemie auszubrechen. Jack und Kim fliegen per Hubschrauber nach Santa Barbara, um Jane Saunders in der Universitätsbibliothek abzufangen. Doch trotz der kompletten Überwachung der Bibliothek durch die CTU läuft der Austausch nicht ganz so glatt wie geplant...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"2965F195C9BF5510"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"cdbupo87"
                }
       ]
}