{ 
         "titlede":"Tag 3: 14.00 Uhr - 15.00 Uhr",
         "titleen":"Day 3: 2:00 P.M. - 3:00 P.M.",
         "description":"Präsident Palmer macht deutlich, dass er unter keinen Umständen bereit ist, den Forderungen der Terroristen nachzukommen. Dafür verspricht er der CTU die bestmögliche personelle und logistische Unterstützung bei ihren Ermittlungen. Dr. Sunny Macer hat inzwischen bei der Obduktion der Leiche des infizierten Mannes herausgefunden, dass der Virus in Form einer kristallinen Substanz in den Körper gelangt war. Er könnte also als weißes Pulver in Umlauf gebracht werden - als Kokain getarnt? Da Chase noch keine Gelegenheit gefunden hat, mit dem reichlich angeschlagenen Jack über seine Beziehung zu Kim zu reden, nimmt Kim die Sache selbst in die Hand. Doch Jack ist alles andere als begeistert von der Geschichte, schließlich will er Kim vor jeglicher Gefahr schützen. Endlich wird auch die Identität des Toten ermittelt: Es handelt sich um den Dealer David Goss. Bei der Inspektion seiner letzten bekannten Adresse greifen Jack und Chase Zach Parker, einen anderen verdächtigen Dealer, auf. Er verrät den Agenten, dass noch für den selben Abend die Übergabe eines Päckchens Kokain aus Mexiko geplant sei. Ein Junge namens Kyle Singer soll im Besitz der Droge sein. Jack macht sich umgehend auf die Suche nach ihm...Wayne Palmer hat seinem Bruder gegen dessen ausdrücklichen Wunsch eine Kopie von John Keelers Notizen für seine Debatte besorgt. Als Palmer sich weigert, die Unterlagen zu lesen, deutet sein Bruder an, dass sehr beunruhigende Fakten über Palmers Geliebte Ann in den Akten enthalten seien...Ramon Salazars Bruder Hector, Hintermann der Terroraktion, hält weiterhin Kontakt zu seinem Mittelsmann, der alle wichtigen Akteure des Geschehens per Videoüberwachung im Auge behält. Niemand ahnt, dass es sich bei dem Mann um einen CTU-Mitarbeiter handelt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"1B320A50732C8A68"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"rbj2yygu"
                }
       ]
}