{ 
         "titlede":"Tag 3: 11.00 Uhr - 12.00 Uhr",
         "titleen":"Day 3: 11:00 A.M. - 12:00 P.M.",
         "description":"Saunders ist nicht bereit, die Identität und den Aufenthaltsort seiner elf Kuriere zu verraten, die den Virus um Punkt zwölf Uhr freisetzen sollen. Erst als Jack droht, Jane Saunders in das verseuchte Chandler Plaza Hotel zu bringen, knickt Saunders ein. Mithilfe seines GPS-Systems lassen sich die Kuriere ausfindig machen und aus dem Verkehr ziehen. Nur der elfte, ein Mann namens Arthur Rabens, der den Virus irgendwo in Los Angeles in Umlauf bringen soll, trickst die Fahnder aus. Jack und Chase machen sich persönlich auf die Jagd nach dem Mann...Brad Hammond nimmt Tony wegen Hochverrats in Gewahrsam. Sollte er verurteilt werden, droht ihm eine Haftstrafe von mindestens 20 Jahren. Die verzweifelte Michelle bittet, zu ihrem Mann gelassen zu werden. Doch Hammond verweigert ihr diesen Wunsch.Palmer lockt seine Ex-Frau Sherry zu einem Treffen, damit Wayne und Foxton unbemerkt in ihr Haus eindringen können, um die verräterische Medikamentenbox zu entwenden. Während Wayne und Foxton fieberhaft Sherrys Appartment durchkämmen, bietet Palmer ihr im Gespräch einen Beraterposten an seiner Seite an. Sie besteht jedoch darauf, dass er sie wieder zur First Lady macht. Um Zeit zu gewinnen, geht er scheinbar auf ihren Wunsch ein. Doch Sherry spürt, dass etwas nicht stimmt und bricht die Unterhaltung abrupt ab. Als sie in ihre Wohnung zurückkehrt, wird sie von Foxton niedergeschlagen. Tatsächlich findet er die Medikamentenbox an ihrem Körper. Doch bevor Wayne und Foxton sich aus dem Staub machen können, taucht urplötzlich die verzweifelte Julia Milliken mit einem Revolver auf und droht, Sherry zu erschießen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E523E83238250165"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"mwjoiujr"
                }
       ]
}