{ 
         "titlede":"Tag 3: 12.00 Uhr - 13.00 Uhr",
         "titleen":"Day 3: 12:00 P.M. - 1:00 P.M.",
         "description":"Da der letzte noch nicht inhaftierte Kurier in einer U-Bahn-Station untergetaucht ist, lässt Jack alle Ausgänge sperren. Alle männlichen Fahrgäste müssen antreten, um sich fotografieren zu lassen. Anhand der digitalen Aufnahmen, die in das Hauptquartier der CTU übertragen werden, soll Saunders Arthur Rabens identifizieren.Theresa Ortega, die Witwe von Gael, trifft bei der CTU ein, um die persönlichen Sachen ihres Mannes abzuholen. Als sie in Saunders denjenigen erkennt, der verantwortlich ist für den Tod ihres Mannes, erschießt sie ihn mit Gaels Waffe. Rabens nutzt die anschließende Verwirrung, um zwei Polizisten niederzustechen und zu fliehen.Tony Almeida muss im Verhör mit Rae Plachecki zugeben, dass er die dienstlichen Pflichten aus persönlichen Gründen grob verletzt hat. Als Rabens flieht, kann Michelle Brad Hammond dazu bringen, Tony vorübergehend freizulassen, um die Verfolgung des Verbrechers zu koordinieren. Jack und Chase nehmen Rabens Verfolgung auf. Er sucht Unterschlupf in einer Schule, die sofort von den Agenten evakuiert wird. Chase stellt Rabens im Chemielabor, wird aber von ihm überwältigt. Allerdings gelingt es Chase, die Zündvorrichtung für den Virus, die an einer Metallmanschette angebracht ist, an sich zu bringen. Er legt die Manschette an, um Rabens daran zu hindern, den Virus wieder in seine Gewalt zu bringen. Rabens aktiviert die Zündung und richtet die Waffe auf Chase. In diesem Augenblick erscheint Jack und erschießt Rabens. Doch die aus Titanium angefertigte Schelle lässt sich nicht mehr von Chases Arm entfernen...Nach dem Tod seiner Ex-Frau Sherry fasst Präsident Palmer einen Entschluss: Er will als Präsident der Vereinigten Staaten von Amerika zurücktreten...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0638FFD107452CCF"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"pcezwk49"
                }
       ]
}