{ 
         "titlede":"Tag 3: 15.00 Uhr - 16.00 Uhr",
         "titleen":"Day 3: 3:00 P.M. - 4:00 P.M.",
         "description":"Präsident Palmer erfährt, dass seine Freundin Ann des Meineides beschuldigt werden soll, die CTU erhält wichtige neue Erkenntnisse über das Pulver, das Kyle Singer aus Mexiko geschmuggelt hat, und Tony wird bei einem Einsatz angeschossen. Während Jack Bauer mit Dr. Nicole Duncan von der Gesundheitsbehörde und einem Team zu den Singers fährt, kommt es zwischen Kyle Singer und seinem Vater Sam zu einem handfesten Streit über das viele Geld, das der 19-Jährige plötzlich zur Verfügung hat. Als Kyle wütend die Wohnung verlassen will, durchwühlt Sam trotz Kyles Protesten dessen Tasche und entdeckt das Packet mit dem weißen Pulver. Es kommt zu einem Handgemenge zwischen Vater und Sohn, bei dem das Packet aufreißt. Kyle flieht aus der Wohnung...Wenig später taucht Jack mit dem Team der Gesundheitsbehörde bei den ahnungslosen Singers auf. Da Kyles Mutter die Eindringlinge für Polizisten hält, die hinter ihrem Sohn her sind, spült sie das vermeintliche Kokain die Toilette herunter, bevor Jack eingreifen kann...In Senator Keelers Notizen findet Präsident Palmer brisante Informationen über seine Freundin Ann Packard. Sie stand wegen gefälschter Berichte für die Arzneimittelfirma ihres Ex-Mannes vor Gericht, wurde aber damals von jeglicher Schuld freigesprochen. Jetzt beschuldigt ihr Ex-Ehemann sie jedoch des Meineides und der Mittäterschaft. Wayne Palmer schlägt seinem Bruder vor, Annes Ex-Mann mit Geld zum Schweigen zu bringen. Obwohl es seinen Überzeugungen widerspricht, stimmt Palmer widerwillig zu. Ramon Salazar lockt Staatsanwalt Luis Annicon unter einem Vorwand ins Gefängnis und lässt ihn eiskalt ermorden...Die Untersuchung des Pulvers bei den Singers ergibt, dass es völlig harmlos und virenfrei ist. Nun ist Jack davon überzeugt, dass Kyle selber der Virus-Träger sein muss. Da er vor 11 Stunden in Mexiko infiziert wurde, bleibt dem Team nur noch 3 Stunden Zeit, bevor die Krankheit ausbricht und sich ausbreiten könnte. Durch ein Telefonat mit seinem Vater kann die CTU Kyle in einem Einkaufszentrum orten. Da Jack mit dem Wagen 20 Minuten braucht, um vor Ort sein zu können, fliegt Tony bereits mit einem Hubschrauber vor. Er macht den Jungen in der Mall ausfindig, bemerkt aber nicht, dass er von einem Mann im Auftrag Salazars beschattet wird. Als Tony Kyle anspricht, wird er von Salazars Mann angeschossen. Kyle gelingt die Flucht aus dem Einkaufszentrum.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"034998166728DB3F"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ey5rjw0v"
                }
       ]
}