{ 
         "titlede":"Tag 3: 16.00 Uhr - 17.00 Uhr",
         "titleen":"Day 3: 4:00 P.M. - 5:00 P.M.",
         "description":"Tony muss wegen seiner Verletzung am Hals operiert werden. Jetzt steht Michelle vor der schwierigen Entscheidung, die kommissarische Leitung der CTU zu übernehmen oder zu Tony ins Krankenhaus zu fahren. Schweren Herzens entschließt sie sich dazu, wegen der aktuellen Krisensituation zu bleiben. Kyle hat sich in den Wagen seiner Freundin Linda flüchten können. Doch als er ihr erzählt, dass er höchstwahrscheinlich mit einem tödlichen Virus infiziert ist, will sie sofort aussteigen. Prompt werden die beiden von Salazars Männern gefangen genommen. Jack ist klar, dass die Chancen, Kyle Singer jetzt noch zu finden, bevor die Krankheit bei ihm ausbricht, denkbar gering sind, also ruft er bei Präsident Palmer an. Als Palmer kategorisch ablehnt, Salazar aus der Haft zu entlassen und damit den Forderungen von Verbrechern nachzugeben, schlägt Jack ihm einen gefährlichen Deal vor. Er will Salazar im Alleingang zur Flucht verhelfen, um einen Ausbruch des Virus zu verhindern. Palmer macht Jack klar, dass er ihn unter diesen Umständen weder decken noch ihm Immunität gewähren könnte. Dennoch will Jack die gefährliche Mission übernehmen - als letzten Auftrag. Auf dem Weg zum Gefängnis ruft er Kim an und lässt sie die Entlassungspapiere für Ramon Salazar aufsetzen und an Gefängnisdirektor Mitchell schicken. Von ihr erfährt er, dass Chase bereits zu Salazar gefahren ist, um ihn erneut zu verhören. Damit steht Chase Jacks riskantem Plan im Weg. Wayne Palmer hat ein Treffen mit Annes Ex-Mann Ted Packard arrangiert, um ihm das verabredete Schweigegeld zu übergeben. Doch nach einem offenen Gespräch mit Anne, die entsetzt darüber ist, dass Palmer seinen festen Grundsätzen untreu werden will, ruft Präsident Palmer seinen Bruder in letzter Sekunde zurück. Jack kommt im Gefängnis an, überwältigt Chase und macht sich zusammen mit Salazar auf den Weg nach draußen. Doch kurz bevor sie die letzte Kontrolle passieren können, entdecken Mitchell und die Wärter den geknebelten Chase in Salazars Zelle und lassen alle Türen verriegeln. In seiner Not zwingt Jack einen Wärter dazu, alle Gefängniszellen zu öffnen. In dem dadurch entstehenden Chaos hofft er, unbemerkt mit Salazar entwischen zu können.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BB17F1DC60544961"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"3e2vlckr"
                }
       ]
}