{ 
         "titlede":"Tag 3: 17.00 Uhr - 18.00 Uhr",
         "titleen":"Day 3: 5:00 P.M. - 6:00 P.M.",
         "description":"Im Fernsehduell zwischen Präsident Palmer und Senator Keeler spricht der Senator tatsächlich Ann Packards angeblichen Meineid an und bringt Palmer damit in Rechtfertigungsnot und arge Bedrängnis. Der von Jack entfachte Aufruhr im Downey-Gefängnis gerät völlig außer Kontrolle, als sämtliche Gefangenen aus ihren Zellen strömen und das Wachpersonal niederschlagen. Bewaffnete Einsatzkräfte werden aktiviert, von denen Jack und Ramon zwei überwältigen können. In ihren Uniformen wollen sie das Gebäude verlassen, werden aber von den aufständischen Insassen gefangen genommen. Bald fangen die Häftlinge an, sadistische Spielchen mit ihren Geiseln zu treiben. Es wird höchste Zeit für Chase, der mittlerweile die Einsatztruppe leitet, einzugreifen, denn Jacks und Salazars Leben sind in höchster Gefahr. Auf Michelles Befehl hin durchsucht Chloe Jacks Büro und findet dabei die von ihm in den Müll geworfenen Spritzen sowie Ampullen voll Heroin. Als Kim auftaucht, um Chloe wegen ihrer Schnüffelei zur Rede zu stellen, erfährt auch sie, dass ihr Vater drogensüchtig ist. Mit Hilfe von Rauchbomben stürmen Chase und seine Männer endlich die Wäscherei, in der die Häftlinge ihre Geiseln gefangen halten. Es kommt zu einer Schießerei, in deren Verlauf, Jack und Salazar sich einen Weg zum Ausgang bahnen können. Doch vor dem Gebäude wimmelt es von Scharfschützen. Jack setzt alles auf eine Karte: Mit Salazar als Schutzschild verlässt er das Gefängnis und verlangt von Chase, ihm einen der Hubschrauber zu überlassen. Chase wagt nicht, auf Jack oder Salazar schießen zu lassen, weil er die Konsequenzen fürchtet. Gerade als der Hubschrauber in der Luft ist, erfährt Chase per Handy, dass es der CTU gelungen ist, Kyle Singer ausfindig zu machen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C4F68A4B459AB63A"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"gauly2t5"
                }
       ]
}