{ 
         "titlede":"Tag 3: 18.00 Uhr - 19.00 Uhr",
         "titleen":"Day 3: 6:00 P.M. - 7:00 P.M.",
         "description":"Da Jack die Sprechfunkverbindung im Hubschrauber ausgeschaltet hat, erfährt er nicht, dass Kyle Singer längst gefunden wurde. Ryan Chapelle übernimmt unterdessen die Leitung der CTU und will als erste Amtshandlung Jack und Salazar per Militärhubschrauber abschießen lassen. Allerdings will er sich durch Präsident Palmers Genehmigung der Aktion absichern. Als Palmer über Jack Bauers Lage informiert wird, bricht er abrupt die Debatte mit Senator Keeler ab, um in Ruhe eine Entscheidung treffen zu können. Erst als sein Bruder Wayne ihm ins Gewissen redet, entschließt er sich schweren Herzens dazu, Jack und Salazar zum Abschuss freizugeben. Doch dafür ist es bereits zu spät: Jack kann den Hubschrauber über bewohntes Gebiet lenken. Er landet mitten in der Innenstadt von Los Angeles und verschwindet mit Salazar im Untergrund. Chase nimmt zwar die Verfolgung der beiden auf, kann aber nicht verhindern, dass sie einen Wagen stehlen und aus der Stadt herausfahren. Auf einem kleinen Flughafen in Santa Monica will er Salazar abliefern. Als er dort ankommt, wird er direkt von Salazars Männern niedergeschlagen. Doch als Ramon ihn kaltblütig erschießen will, erfährt er, dass Hector angeordnet hat, ihm Jack lebend zu bringen. Kyles Eltern treffen in der Quarantänestation ein und erfahren von Dr. Nicole Duncan, dass es keine Hoffnung mehr gibt für ihren Sohn. Doch die endgültigen Untersuchungsergebnisse liefern eine große Überraschung: Kyle ist nicht mit dem tödlichen Virus infiziert! Als Michelle erfährt, dass Tonys Operation erfolgreich verlaufen ist, will sie sofort zu ihrem Mann ins Krankenhaus fahren. Inzwischen entdeckt Kim per Zufall im Technikraum, dass Gael offensichtlich Hector Salazars Mittelsmann ist. Als sie Alarm schlagen will, steht Gael plötzlich mit einer Waffe vor ihr...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"1380E66AC5345FA4"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"jibhq8au"
                }
       ]
}