{ 
         "titlede":"Tag 3: 20.00 Uhr - 21.00 Uhr",
         "titleen":"Day 3: 8:00 P.M. - 9:00 P.M.",
         "description":"Per Videobotschaft klärt Jack Präsident Palmer über seine eigenmächtig initiierte Geheimoperation auf. Die Drohung, den gefährlichen Cordilla-Virus freizusetzen und die Befreiung Ramon Salazars aus dem Gefängnis wurden von Jack, Tony und Gael inszeniert, damit Jack wieder das Vertrauen der Salazars gewinnen konnte. Er braucht die Brüder, um einen gewagten Deal in die Wege zu leiten: Ukrainische Wissenschaftler haben einen hochgradig tödlichen Cordilla-Virus entwickelt, den sie meistbietend verkaufen wollen. Jack ist es gelungen, Kontakt zu dem Zwischenhändler Michael Amador aufzunehmen und ihm die Salazars als potenzielle Käufer des Virus schmackhaft zu machen. Während der von Jack in die Wege geleiteten Übergabe, soll das US-Militär eingreifen, um den tödlichen Virus sicherzustellen und aus dem Verkehr zu ziehen. Palmer ist wütend über Jacks Alleingang. Da die Übergabe jedoch in allernächster Zeit geplant ist, will er die Aktion nicht stoppen, sondern betraut Tony mit der Leitung der Operation. Anne besucht ihren Ex-Mann Ted, der ihr wie versprochen die Dokumente überreicht, die zur Wiederherstellung ihrer Reputation notwendig sind. Doch im dramatischen Verlauf ihres Gesprächs kann Anne Ted nicht davon abhalten, sich vor ihren Augen das Leben zu nehmen. Die Ereignisse der letzten Stunden haben in ihr einen Entschluss reifen lassen: Sie fühlt sich David Palmers Welt voller Intrigen und politischer Machtkämpfe nicht gewachsen und will die Beziehung beenden. Von Kim erfährt Tony, dass Chase sich eigenmächtig auf den Weg nach Las Nieves gemacht hat, um Jack aus den Händen der Salazars zu befreien. Bevor Tony die Gelegenheit hat, Chase über Jacks wahre Mission aufzuklären, fällt der in Mexiko Salazars Männern in die Hände. Als sie ihn auf das Anwesen der Brüder bringen, glaubt Ramon sofort, dass Chase und Jack gemeinsame Sache machen und sie verladen wollen. Um ihnen zu beweisen, dass sie ihm vertrauen können, soll Jack Chase erschießen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"75694F3F8B568EBA"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"lp6l5kow"
                }
       ]
}