{ 
         "titlede":"Tag 3: 21.00 Uhr - 22.00 Uhr",
         "titleen":"Day 3: 9:00 P.M. - 10:00 P.M.",
         "description":"Präsident Palmer wird von dem einflussreichen Geschäftsmann Alan Milliken, der ihn bei seinem Wahlkampf vor vier Jahren finanziell unterstützt hat, um eine private Unterredung gebeten. Er erzählt Palmer, dass dessen Bruder Wayne vor einiger Zeit ein Verhältnis mit seiner Frau Julia gehabt habe und verlangt von ihm, Wayne sofort als Stabschef zu entlassen. Palmer stellt seinen Bruder wütend zur Rede, denkt aber nicht daran, künftig auf dessen Mitarbeit zu verzichten. Auch wenn er damit Milliken gegen sich aufbringt. Da der Peilsender in Jacks Uhr nicht mehr funktioniert, versucht man bei der CTU fieberhaft, andere Möglichkeiten zu finden, um Jack zu orten. Während der stressigen Recherchen bekommt Michelle immer mehr den Eindruck, Tony könne wegen seines angeschlagenen Gesundheitszustandes der Führungsaufgabe nicht gewachsen sein. Als sie Chapelle ihren Verdacht mitteilt, zitiert er Tony in sein Büro und konfrontiert ihn mit Michelles Vorwürfen. Doch Tony gelingt es, sämtliche Zweifel an seinen Fähigkeiten aus der Welt zu räumen. Die Salazars und ihre Männer haben ihre Ranch verlassen und sich in ein sicheres Versteck zurückgezogen. Trotz scharfer Bewachung durch die Brüder gelingt es Jack, Hectors Geliebte Claudia auf seine Seite zu ziehen. Er vertraut ihr an, dass er weiterhin für die CTU arbeitet und verspricht ihr, sie, ihren Vater und ihren Bruder sicher in die USA zu bringen. Allerdings soll sie im Gegenzug Chase befreien und auf ihrer Flucht mitnehmen. Bei dem Treffen mit Virus-Unterhändler Amado erfahren Jack und die Salazars, dass es noch einen weiteren Interessenten gibt. Anders als vorher vereinbart soll der Zuschlag nun an den Höchstbietenden gehen. Aber auf Jack wartet noch eine weitere unliebsame Überraschung, denn als Repräsentantin für den mysteriösen zweiten Bieter taucht seine Erzfeindin Nina Myers auf. Und das ist längst nicht die letzte unglückliche Wendung des Tages...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F62773C037F0C89A"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"d5uu1tob"
                }
       ]
}