{ 
         "titlede":"Tag 4: 07.00 Uhr - 08.00 Uhr",
         "titleen":"Day 4: 7:00 A.M. - 8:00 A.M.",
         "description":"Während des frühmorgendlichen Berufverkehrs entgleist im einsam gelegenen Santa Clarita Valley ein Pendlerzug. Ein Mann, der einen Aktenkoffer an sein Handgelenk gekettet hat, rettet sich verletzt aus dem Wrack. Plötzlich taucht eine vermummte Gestalt auf einem Motorrad auf und erschießt den Mann. Nachdem der Vermummte sich des Koffers bemächtigt hat, flieht er sofort vom Ort der Katastrophe.In der CTU von Los Angeles stößt das Team derweil auf einen Hinweis, dass sich der international gesuchte Terrorist Thomas Sherak in L.A. aufhalten soll. Als das CTU-Team vom Anschlag auf den Pendlerzug erfährt, beginnt sofort die fieberhafte Suche nach Sherak. Derweil wacht Jack Bauer neben seiner neuen Freundin Audrey Heller, der Tochter des Verteidigungsministers, auf. Er gesteht ihr, dass sie seine erste Liebe seit dem Tod seiner Frau sei. Bevor sie gemeinsam das Hotel verlassen, gesteht auch sie ihm ihre Liebe. Doch vorerst soll darüber nichts zu ihrem Vater durchdringen. Jack macht sich daraufhin auf den Weg nach Los Angeles zu einer Budget-Besprechung mit der CTU.Der Terrorist Sherak meldet einem Mann namens Navi Araz, dass er seinen Auftrag erfolgreich durchgeführt habe, und klärt die Modalitäten der Kofferübergabe an ihn. In der CTU gehen derweil alle außer Chloe O?Brian davon aus, dass Sherak nun L.A. wieder verlässt.An ganz anderer Stelle ist der Grafiker Andrew Paige gerade dabei, sich illegal Software aus dem Internet herunter zu laden. Dabei fällt ihm auf, dass ungewöhnliche Codes an strategisch wichtigen Punkten im Netz verteilt werden. Diese Codes sind teilweise in arabischer Sprache verfasst und Teil eines Virus. Er erkennt sofort die Tragweite dieses Wurms, der das komplette Internet lahm legen könnte, und wendet sich telefonisch an seine ehemalige Schulkamaradin Chloe.Chloe gibt die Informationen über den Wurm an ihre Chefin Driscoll weiter, die jedoch keinen Zusammenhang zu dem Anschlag auf den Pendlerzug sieht. Als Jack endlich in der CTU-Zentrale ankommt und mit der Bereichsleiterin Driscoll über das Budget spricht, können die beiden über einen Monitor einen Außeneinsatz ihres Kollegen Ronnie Lobell verfolgen. Er scheint Sherak dicht auf den Fersen zu sein. Gleichzeitig kommt Andrew Paige nach seinem Anruf beim CTU in sein Büro zurück - schockiert stellt er fest, dass alle seine Kollegen während seiner kurzen Abwesenheit erschossen wurden...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9CF385A5E32ABC85"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"2t6vg7b8"
                }
       ]
}