{ 
         "titlede":"Tag 4: 16.00 Uhr - 17.00 Uhr",
         "titleen":"Day 4: 4:00 P.M. - 5:00 P.M.",
         "description":"Jack setzt seine Kollegen in der CTU-Zentrale davon in Kenntnis, dass Navi seinen Sohn als Geisel genommen hat. Durch einen Thermoscan des Krankenhauses steht schnell fest, dass die beiden sich im Wäscheraum befinden. Da es dort einen Abwurfschacht für schmutzige Wäsche gibt, beschließt Jack, sich durch diesen vorsichtig in den Raum abzuseilen. Navis Frau soll ihn mit einem Anruf auf sein Handy ablenken.Nachdem Jack unbemerkt in die Wäscherei gelangt ist, wird der Abseilgurt wieder hochgezogen und schlägt dabei an die Wand des Schachtes. Durch das Geräusch misstrauisch geworden, kommt Navi sofort, um nachzusehen woher das verdächtige Geräusch kam. Es kommt zu einem Kampf, aber Jack gelingt es den Terroristen zu überwältigen. Plötzlich tritt Behrooz mit der Waffe seines Vaters in den Raum und schießt Navi in den Rücken.Dina kann Jack nicht sagen, wo sich das Override-Gerät, welches die Sicherheitssysteme der Atomkraftwerke überwinden kann, im Moment befindet. Sie nennt ihm aber die Adresse eines Privathauses, in dem die Terror-Aktionen geplant worden sind. Sofort macht sich eine Gruppe von CTU-Agenten sowie Jack Bauer dorthin auf. Das Gebäude ist leer, aber im Keller finden die Agenten Pläne und Fotos der einzelnen terroristischen Aktionen.Die zu Unrecht des Verrats beschuldigte und im Zuge ihrer Vernehmung gefolterte CTU-Agentin Sarah beschließt die Entschuldigung von Driscoll anzunehmen und ihre Arbeit weiterzuführen. Gemeinsam mit Edgar sucht sie nach dem Eigentümer des Hauses und stößt auf eine Firma mit dem Namen Galaxy Financial. Da erinnert sich Sarah, dass Audreys Verlobter Paul Raines, dessen Daten sie vor einigen Stunden für einen Sicherheits-Check geprüft hat, zu den Eigentümern der Firma gehört. Jack möchte, dass Audrey ihn anruft und seinen Aufenthaltsort herausfindet, damit er ihn aufsuchen kann. Doch Audrey will selber hinfahren und beendet das Telefonat mit Jack abrupt ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"41D513ACC460B600"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"3wbpytmj"
                }
       ]
}