{ 
         "titlede":"Tag 4: 17.00 Uhr - 18.00 Uhr",
         "titleen":"Day 4: 5:00 P.M. - 6:00 P.M.",
         "description":"Paul ist wieder zu sich gekommen und Jack befragt ihn. Er will herausfinden, ob Paul über seine Firma in Verbindung zu den Terroristen steht. Als Audreys Noch-Ehemann jedoch alles abstreitet, versetzt Jack ihm mit einen Stromkabel einige Elektroschocks. Danach ist klar, dass Paul wirklich nichts weiß, er bietet Jack sogar seine Hilfe an und stellt ihm seinen Laptop zur Verfügung, auf dem alle Transaktionen seiner Firma gespeichert sind.Derweil kommt Top-Terrorist Marwan am Rockland-Hochhaus an, wo er schon von seinem Komplizen Ali erwartet wird. Ali arbeitet für die Firma IDS Systems. An seinem Arbeitsplatz hat er unter seinem Schreibtisch das Überbrückungsgerät versteckt, mit dem Marwan die restlichen Kernschmelzen einleiten will. Dazu benötigt er die Serverkapazitäten von IDS Systems.Auf einem anderen Stockwerk versuchen Alis Männer vergeblich Curtis zum Reden zu bringen. Als sie ihn von dort wegschaffen wollen, um ihn umzubringen, gelingt es ihm, seine beiden Bewacher zu überwältigen. Da er jedoch keine Schlüsselkarte hat, kann er das Stockwerk nicht verlassen und versteckt sich.Paul findet unterdessen heraus, dass die Firma Galaxy Financial von einem gewissen Harris Barnes übernommen wurde. Es stellt sich schnell heraus, dass Barnes nur ein Deckname ist, den verschiedene Terroristen benutzen. Erst kürzlich hat der Terrorist Marwan unter diesem Namen Büroräume in demselben Gebäude in Downtown L.A. angemietet, in dem auch Powell seine Büros hatte. Jack macht sich sofort mit Paul und Audrey dorthin auf.Tony verhört währenddessen Dina in der CTU-Zentrale und bekommt heraus, dass Marwan im Rockland-Hochhaus zu finden ist, und dass er der Hauptverantwortliche in der aktuellen Anschlagsserie ist.Curtis gelingt es, einen weiteren Bewacher zu überwinden, und dessen Handy und Schlüsselkarte an sich zu nehmen. Sarah teilt ihrem Kollegen mit, dass Jack bereits auf dem Weg zum Rockland-Tower ist. Als Jack dort eintrifft, macht er sich zusammen mit Curtis auf die Suche nach Marwan, während die CTU-Kollegen die restlichen Terroristen verfolgen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"AFA3D389DC4C5F35"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ddy5soas"
                }
       ]
}