{ 
         "titlede":"Tag 4: 18.00 Uhr - 19.00 Uhr",
         "titleen":"Day 4: 6:00 P.M. - 7:00 P.M.",
         "description":"Marwan gelingt die Flucht aus dem Rockland-Hochhaus. Während in der CTU-Zentrale die Suche nach dem Top-Terroristen koordiniert wird, findet Edgar heraus, dass dieser bei der Firma angestellt war, die die atomaren Überbrückungsgeräte herstellt. Jack Bauer beschließt, die Firma McLennan-Forster gemeinsam mit Paul aufzusuchen, um dort mehr über den Gesuchten zu erfahren.Nach dem Selbstmord ihrer Tochter bietet Verteidigungsminister Heller CTU-Chefin Driscoll an, dass sie nach Hause fahren könne, bis die Krise beendet ist. Sie lehnt erst ab, bricht dann aber während einer Besprechung zusammen. Daraufhin wird Tony zum provisorischen CTU-Leiter ernannt.Jack Bauer unterrichtet den Chef der Firma McLennan-Forster darüber, dass in seinem Unternehmen terroristische Aktionen geplant wurden. Er ist schockiert. Ein weiteres Mitglied des Vorstands merkt daraufhin an, dass es das Ende von McLennan-Forster bedeuten würde, falls diese Information an die Öffentlichkeit gelangen würde. Paul und Jack werden derweil zu Marwans Arbeitsplatz geführt. Dort wurden offensichtlich erst kürzlich größere Datenmengen von Marwans Festplatte gelöscht. Paul kennt jedoch Wege, um die Daten wiederherzustellen.Der Sicherheitschef von McLennan-Forster schlägt vor, eine EMP-Bombe zu zünden, die alles, was elektronische Komponenten enthält, im näheren Umkreis zerstört. Diese Pulsar-Explosion würde zwar das gesamte Computersystem der Firma zerstören, doch er sieht keine andere Möglichkeit, die Wiederherstellung von Marwans Daten zu verhindern. Die Firmenleitung willigt daraufhin ein, die EMP-Bombe zu zünden.Paul arbeitet fieberhaft weiter, findet schließlich eine verschlüsselte Datei und druckt diese aus. Jack bemerkt, dass eine Pulsarbombe kurz vor der Detonation steht und versucht diese noch zu entschärfen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"3CFD84734DB4393D"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"phnr45cm"
                }
       ]
}