{ 
         "titlede":"Tag 4: 19.00 Uhr - 20.00 Uhr",
         "titleen":"Day 4: 7:00 P.M. - 8:00 P.M.",
         "description":"Jack und Paul werden von einer mobilen Eingreiftruppe der Firma McLennan-Forster verfolgt, die unbedingt verhindert will, dass die Verstrickungen des Unternehmens mit dem internationalen Terrorismus an die Öffentlichkeit gelangen.Ohne Erfolg versuchen die Sicherheitsleute von McLennan-Forster, aus Paul das Versteck der ausgedruckten Dokumente herausprügeln.In der CTU-Zentrale übernimmt derweil Michelle das Kommando von Tony. Die Atmosphäre zwischen den beiden ist sehr angespannt. Es besteht zwischen beiden kein richtiges Vertrauensverhältnis. Währenddessen nimmt Marwan Kontakt zu einem Verbindungsmann namens Mitch Anderson auf, der verspricht in 30 Minuten an der verabredeten Position zu sein.Ein Helikopter mit einer Eingreiftruppe der Firma McLennan-Forster landet auf dem Dach des Unternehmens, um Jack und Paul aufzuspüren. Die beiden halten sich weiterhin in dem Gebäude versteckt.Als sie die Ankunft der Eingreiftruppe bemerken, flüchten sie aus dem Gebäude und versuchen sich in einem nahe gelegenen Sportgeschäft zu verstecken. Die arabischen Betreiber des Ladens wollen die beiden Agenten zuerst nicht reinlassen, da sie diese für Kriminelle halten. Jack gelingt es jedoch die beiden Araber zu überwältigen. Nachdem Jack sie über seine Mission aufgeklärt hat, bieten diese sogar ihre Mithilfe an.Jacks Plan ist die Eingreiftruppe in einen Schusswechsel zu verwickeln, damit diese ihre Funkgeräte benutzen. Der Funkverkehr kann von der CTU lokalisiert werden.In der CTU-Zentrale streiten derweil Tony und die neue Chefin Michelle darüber was der beste Weg sei, Jack und Paul aufzuspüren Als die Schießerei beginnt, kann Edgar sofort via Satellit die Funkaktivität lokalisieren. Eine Gruppe von CTU-Agenten macht sich sofort auf den Weg, um Jack und Paul zu befreien...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"01162D4A73BB5548"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"g9tvvbne"
                }
       ]
}