{ 
         "titlede":"Tag 4: 20.00 Uhr - 21.00 Uhr",
         "titleen":"Day 4: 8:00 P.M. - 9:00 P.M.",
         "description":"Nachdem Paul Jack das Leben gerettet hat und dabei lebensgefährlich verletzt wurde, wird er in der Klinik der CTU einer Notoperation unterzogen. Verteidigungsminister Heller bespricht derweil mit Präsident Keeler die Lage. Die beiden erwägen wegen eines drohenden Bürgeraufstandes das Kriegsrecht auszurufen.Die Experten der CTU konnten unterdessen aus den ausgedruckten Dokumenten, die Jack und Paul bei McLennan-Forster sichergestellt haben, wichtige Informationen entschlüsseln. Darunter ist der Name eines Mannes, der auf ´der Fahndungsliste der CTU steht. Er heißt Joseph Fayed. Jack schlägt vor, Dina Araz zu ihm zu schicken, um an Marwan heranzukommen. Sie soll vortäuschen, Jack als Geisel genommen zu haben, und Fayed bitten, ein Treffen mit dem Chef-Terroristen zu arrangieren. Curtis erhält unterdessen den Auftrag, die Verhafteten von McLennan-Forster in der CTU-Zentrale zu verhören.Währenddessen vergnügt sich ein Pilot der Air Force in einem Hotelzimmer mit seiner Geliebten. Plötzlich erhält er einen Anruf von seiner Frau, die ihm mitteilt, dass seine Familie von Terroristen gekidnappt wurde. Da zieht seine Freundin auf einmal eine Waffe und sagt ihm, dass auch sie für die Terroristen arbeitet. Kurz darauf betritt Mitch Anderson den Raum und zwingt den Piloten mitzukommen, und ihn zur Airbase zu fahren. Mit Hilfe des Piloten gelangt Anderson im Kofferraum von dessen Fahrzeug auf das Airbase-Gelände. Danach erschießt Mitch ihn.Marwan befiehlt Fayed, Dina und Jack zu einem Treffpunkt zu bringen. Auf dem Weg dorthin wird ihr Auto von Agenten der CTU sowie aus der Zentrale über einen Satelliten verfolgt. Doch als die Wagen in einen Tunnel fahren, verlieren die CTU-Einheiten den Kontakt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BE0AC75239947D3B"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"sgkeblon"
                }
       ]
}