{ 
         "titlede":"Tag 4: 23.00 Uhr - 24.00 Uhr",
         "titleen":"Day 4: 11:00 P.M. - 12:00 A.M.",
         "description":"Die Air Force One ist von dem Tarnkappenbomber getroffen worden und befindet sich im Sturzflug. CTU-Chefin Michelle schickt Rettungsteams der CTU-Los Angeles und CTU-Las Vegas an die voraussichtliche Absturzstelle.Jack nimmt direkt nach dem Absturz Kontakt mit den Agenten des Secret Service auf, die mit dem Präsidenten an Bord waren. Die Situation am Unglücksort ist unüberschaubar ? zuerst weiß keiner, ob der Präsident den Absturz überlebt hat. Deshalb wird der Vizepräsident Charles Logan informiert, damit er sich auf eine eventuelle Übernahme des Präsidentschaftsamts vorbereiten kann.Während des Absturzes ist der &quot;nukleare Football&quot;, abhanden gekommen. Das Gerät, mit dem der US-Präsident einen nuklearen Schlag auslösen kann, ist aber mit einem Peilsender versehen, so dass es jederzeit von den zuständigen Beamten geortet werden kann.In der CTU-Zentrale verfolgen die Agenten die Bergungsarbeiten über eine Live-Kamera. Der Präsident hat den Absturz schwer verletzt überlebt. Ein Camper namens Jason findet derweil zusammen mit seiner Frau den &quot;nuklearen Football&quot;. Sie kontaktieren die Polizei, die den Anruf sofort an die CTU-Zentrale weiterleitet. Jack Bauer ist bereits in einem Helikopter auf dem Weg zum Absturzort und spricht über sein Mobiltelefon mit Jason. Er rät ihm, in ein nahe gelegenes verlassenes Stromkraftwerk zu fliehen. Dort soll er die Batterien aus dem Peilsender nehmen, damit das Signal nicht mehr von den Terroristen geortet werden kann.Als Marwan und seine Leute am Absturzort ankommen, können sie kein Signal des &quot;nuklearen Football&quot;-Koffers mehr orten. Da sie sie jedoch im Besitz einer genauen Karte des Geländes sind, folgern sie aus den gegebenen Umständen, dass der Finder des Koffers sich in dem aufgegebenen Elektrizitätswerk aufhält. Jack trifft kurze Zeit später dort ein, doch einige Minuten darauf erreichen auch Marwan und seine Komplizen das Gebäude ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E7CC76DF3620B1AB"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"vqdeagr1"
                }
       ]
}