{ 
         "titlede":"Tag 4: 24.00 Uhr - 01.00 Uhr",
         "titleen":"Day 4: 12:00 A.M. - 1:00 A.M.",
         "description":"Obwohl Marwan nur einige Seiten der nuklearen Aktivierungscodes aus dem &quot;nuklearen Football&quot; stehlen konnte, herrscht helle Aufregung in der CTU: Die Seiten enthalten Aktivierungscodes und Standorte einiger Sprengköpfe. Heiklerweise befindet sich einer davon gerade auf dem Weg zur Verschrottung auf einem Truck in Iowa.Diese Informationen liegen auch Marwan vor, der sofort einige seiner Leute in jener Gegend anweist, den Transport zu überfallen.Derweil entdeckt Chloe auf einer Watchlist der Terroristen, die möglicherweise mit Marwan in Kontakt stehen, einen gewissen Yosik Khatami. Dieser hat versehentlich eine seiner Kreditkarten zum tanken benutzt, so dass er der CTU aufgefallen ist. CTU-Chefin Michelle erteilt Curtis den Auftrag Khatami schnellstmöglich abzufangen.Khatami ist sein Fehler inzwischen selber aufgefallen. Er kontaktiert Marwan, der ihm befiehlt zum Hafen von L.A. zu fahren, dort würde jemand warten, der ihn außer Landes bringen würde.Charles Logan hat währenddessen die präsidialen Amtsgeschäfte übernommen, aus Sicherheitsgründen hat er alle Operationen in den Bunker unter dem weißen Haus verlegt.Curtis und sein Team erreichen den Hafen, wo ein Helfer namens Prado gerade dabei ist, Khatami in ein Boot zu helfen. Es kommt zu einem Schusswechsel. Prado erschießt dabei Khatami und wird letzten Endes von Curtis festgenommen.Marwan fürchtet, dass Prodo auspacken könnte und lässt deshalb einen seiner Leute bei der Menschenrechtsorganisation Amnesty Global anrufen, um der Organisation mitzuteilen, dass die CTU-Los Angeles einen Unschuldigen festhält, und zu foltern beabsichtigt. Amnesty Global soll eine einstweilige Verfügung erwirken, dass der CTU verbietet Prado zu verhören.In Iowa verladen Marwans Leute derweil einen atomaren Sprengkopf aus einem brennenden Truck auf ihren Lastwagen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5C0D183945D6FD61"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"w3traozp"
                }
       ]
}