{ 
         "titlede":"Tag 4: 08.00 Uhr - 09.00 Uhr",
         "titleen":"Day 4: 8:00 A.M. - 9:00 A.M.",
         "description":"Nachdem Jack Bauer und die CTU durch den gefassten Terroristen Sherak von der geplanten Entführung des Verteidigungsministers erfahren haben, wird sofort eine Polizeieinheit zum Haus von dessen Sohn Richard geschickt. Dort war der Minister hingefahren, um sich mit ihm auszusprechen. Doch als die Einheit dort eintrifft, ist es bereits zu spät: James Heller und seine Tochter Audrey sind von den Terroristen verschleppt worden. Die Polizisten finden nur noch dessen Sohn, der völlig verängstigt und gefesselt im Obergeschoss des Hauses hockt. Die Polizisten übergeben ihn der CTU. Derweil bringen die Entführer Audrey und ihren Vater in ein verlassenes Lagerhaus am Rande der Stadt. Im Hauptquartier der CTU beginnt die fieberhafte Suche nach den beiden. Jack wurde in der Zwischenzeit von Driscoll unter Arrest gestellt, da er sich unerlaubterweise Zutritt zum Verhörraum verschafft hatte. Doch Chloe versorgt ihn weiterhin mit allen nötigen Informationen.Währenddessen ist Chloes Freund Andrew immer noch auf der Flucht vor den Terroristen. Jack macht Driscoll den Vorwurf, dessen Terror-Informationen nicht richtig eingeschätzt zu haben. Andrews aktuellen Aufenthaltsort will er ihr nur verraten, wenn sie ihn wieder für einen provisorischen Dienst in der CTU aktiviert. Widerwillig stimmt sie zu.Der Koffer, den der Motorradfahrer kurz nach dem Zugunglück an sich genommen hat, wird beim Terroristen Navi Araz abgegeben. Dieser erteilt seinem Sohn Behrooz den Auftrag, den Koffer zu dem Top-Terroristen Omar, dem Entführer des Verteidigungsministers, zu bringen. Als er nach der Kofferübergabe die Lagerhalle verlässt, sieht er, dass ihm seine Freundin gefolgt ist. Jack macht sich zusammen mit dem Agenten Ronnie Lobell auf den Weg in die Stadt, um Andrew abzuholen, während Richard Heller in der CTU-Zentrale von Agenten verhört wird.Bevor die beiden am vereinbarten Ort eintreffen, taucht der Terrorist Kalil dort auf und gibt sich als Jack Bauer aus. Als die Agenten kurz darauf beim Treffpunkt sind, ist Andrew verschwunden. Bevor Kalil zusammen mit dem gekidnappten Andrew in seinem Auto den Parkplatz verlassen kann, wird er von Jack und sein Begleiter entdeckt. Zwischen den beiden bricht ein erbitterter Streit aus, da Lobell von seiner Vorgesetzten Driscoll den Auftrag erhalten hat, Kalil zu verhaften, während Jack ihn lieber verfolgen möchte. Er erhofft sich dadurch Hinweise auf den Aufenthaltsort von Heller und Audrey.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"3BFB0D582B245239"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"fnfm9m3z"
                }
       ]
}