{ 
         "titlede":"Tag 4: 09.00 Uhr - 10.00 Uhr",
         "titleen":"Day 4: 9:00 A.M. - 10:00 A.M.",
         "description":"In einer Telefonkonferenz informiert die CTU-Chefin den Präsidenten über die Entführung seines Verteidigungsministers und über die Terrordrohung der Gruppe um den Top-Terroristen Omar. Jack meldet sich bei Driscoll, um ihr von Ronnies Tod und seiner Verfolgung des Entführers von Andrew zu berichten. Sie befiehlt ihm, den Terroristen sofort zu verhaften und zum Verhör in die CTU-Zentrale zu bringen. Doch ihre klare Anweisung führt er nicht aus, stattdessen beendet er das Gespräch abrupt. Er will die Spur zu den Entführern seiner Freundin und Heller nicht verlieren. Driscoll ist außer sich vor Wut und erklärt nun Jack selbst zum Zielsubjekt für die CTU-Außenteams. Richard Hellers Verhör hat derweil immer noch keine handfesten Hinweise erbracht. Ein Lügendetektortest weist jedoch darauf hin, dass er irgend jemandem von dem Treffen mit seinem Vater erzählt hat. Zugeben will er das jedoch unter keinen Umständen - er scheint jemanden schützen zu wollen. Driscoll erwägt illegale Verhörmethoden anzuwenden, um ihn zum reden zu bringen, doch Curtis kann sie davon abbringen.Chloe erhält einen Anruf von Jack, der sie bittet, die Satellitenüberwachung seines Wagens seitens der CTU zu sabotieren, damit er das Fahrzeug des Terroristen ungestört verfolgen kann. Sie sagt zu, obwohl sie damit klare Dienstanweisungen von Driscoll umgeht.Als Kalil sein Ziel erreicht hat, erwarten ihn dort bereits zwei Männer. Diese schlagen Andrew zusammen, um herauszufinden, was er im Internet entdeckt hat. Jack, der die Szene beobachtet, ruft Chloe an und bittet sie die Satellitenüberwachung wieder zu aktivieren. Plötzlich wird Kalil von Omar per Handy zum Stützpunkt zurückbeordert und es wird Jack klar, dass Andrew nun von den beiden Gehilfen erschossen werden soll. Chloe fleht Jack an ihm zu helfen, doch er zögert, da er Angst hat, dann Kalils Spur zu verlieren...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"B6015FC0653DF000"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"x591sz33"
                }
       ]
}