{ 
         "titlede":"Tag 4: 10.00 Uhr - 11.00 Uhr",
         "titleen":"Day 4: 10:00 A.M. - 11:00 A.M.",
         "description":"Als Erin Driscoll erfährt, dass Andrew in ein Hospital gebracht wurde, ahnt sie sofort, dass Jack dahinter steckt. Darüber hinaus verdächtigt sie Chloe, Jack hinter ihrem Rücken zu unterstützen, und ordert eine Überwachung von ihrem Computer an. Alle Teams, die unterwegs sind, sollen die Suche nach Jack forcieren. Jack ist immer noch dabei, seine Geiseln in dem Gemischtwarenladen in Schach zu halten. Kalil ist dort in Jacks Falle geraten.Omar ist aufgebracht, weil er Kalil nicht erreichen kann. Es frustriert ihn, doch er gibt seinen Leuten den Befehl, mit den Vorbereitungen zum Anschlag zu beginnen. Währendessen sitzen Heller und Audrey in ihrer Zelle und unterhalten sich. Nachdem Audrey vergeblich nach Medizin für ihren Vater gefragt hat, fällt der Verteidigungsminister plötzlich zu Boden und täuscht einen Herzanfall vor. Der Bewacher kommt sofort herein ?mühelos wird er von Audrey und ihrem Vater überwältigt. Sie schnappen sich seine Waffe und versuchen auszubrechen. Obwohl es ihnen gelingt einige Terroristen auszuschalten, werden sie von den restlichen Bewachern gestellt und zurück in ihre Zelle gebracht. Jacks fingierte Geiselnahme nimmt eine ungeplante Wendung, als ein einzelner Polizist auftaucht. Zuerst gelingt es Jack ihn als Geisel zu nehmen, doch als ein Funkruf von dessen Kollegen auf dessen Gerät eingeht, kann sich der Tankwart durch Rufen bemerkbar machen. Sofort werden mehrere Polizeieinheiten dorthin beordert.Curtis entdeckt derweil, dass Chloe Jack geholfen hat und meldet es Erin Driscoll. Die CTU-Chefin lässt Chloe sofort unter Arrest stellen. Doch vorher muss sie Jack anrufen: Sie richtet ihm aus, dass sein Spiel aufgeflogen ist.Nachdem die Polizeieinheiten eingetroffen sind, gelingt es Jack mit Kalil als menschlichem Schutzschild zu fliehen. Gemeinsam machen sie sich in dem Auto des Terroristen auf und davon. Sobald sie außer Reichweite der Polizei sind, lässt Jack ihn jedoch frei, damit er sich mit seinem Anführer Omar in Verbindung setzt. Chloe soll versuchen, sein nächstes Telefonat abzuhören - und er selber will ihm mit dem Auto auf der Spur bleiben...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"457D80BB94262CEA"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"l9qpreog"
                }
       ]
}