{ 
         "titlede":"Tag 4: 11.00 Uhr - 12.00 Uhr",
         "titleen":"Day 4: 11:00 A.M. - 12:00 P.M.",
         "description":"Bei der CTU geht ein Anruf der Polizei ein, die Jack Bauer für einen gewöhnlichen Kriminellenhalten hält und ihn festnehmen will. Driscoll bestätigt widerwillig, dass Jack für die CTU arbeitet und die Geiselnahme ein Undercover-Einsatz war. Daraufhin lassen die Beamten ihn laufen. Da außer ihm kein CTU-Agent in der Gegend ist, beauftragt sie ihn, gemeinsam mit der Polizei die Verfolgung Kalils aufzunehmen.In der Gefangenschaft soll Verteidigungsminister Heller ein Schauprozess gemacht werden, der weltweit über das Internet ausgestrahlt werden soll. Omar und seine Leute wollen Richter und Ankläger in einer Person sein. Da Heller weiß, dass er den Terroristen schaden würde, wenn es dazu nicht kommen sollte, entschließt er sich schweren Herzens zum Selbstmord. Zuerst ist Audrey entsetzt, aber kurz darauf will auch sie ihrem Leben ein Ende machen, um Omars Pläne zu durchkreuzen. In ihrer Zelle verläuft eine Gasleitung. Diese öffnet Audrey mit ihren Füßen, in der Hoffnung, gemeinsam mit ihrem Vater einen baldigen Tod zu finden, bevor Omars Leute sie entdecken.Driscoll stellt Chloe vor die Wahl, von ihr wegen Geheimnisverrats angezeigt zu werden oder direkt ohne ein Zeugnis den Dienst zu quittieren. Chloe willigt ein, packt ihre Sachen und verlässt die Räume der CTU.Im Haus des Terroristen Araz schießt unterdessen seine Frau Dina auf die bereits tote Debbie, die Freundin ihres Sohnes Behrooz. Zuvor hatte Dina ihr eine Tasse vergifteten Tee gegeben, um sie als mögliche Zeugin aus dem Weg zu schaffen. Navi Araz plant, die Leiche in der Dunkelheit zu entsorgen. Plötzlich steht Debbies Mutter vor der Tür. Sie ist schon seit Stunden auf der Suche nach ihrer Tochter. Doch Navi und Dina Araz versichern ihr, dass Debbie nicht bei ihnen gewesen ist. Kalil ist weiter unterwegs zum Lagerhaus, in dem Omar Heller festhält. Die CTU-Leute, die nicht wissen, wo er genau hinfährt, fahnden fieberhaft nach einem möglichen Ziel Kalils, um ihm zuvor zu kommen und Heller noch zu retten. An einer Ampel wird er plötzlich von drei Männern rassistisch angepöbelt. Kurze Zeit später taucht die Polizei auf, während Jack die Situation aus einiger Entfernung aus seinem Wagen heraus beobachtet. Da er nicht will, dass der Terrorist aufgehalten wird, setzt er sich mit der Polizeizentrale in Verbindung und pfeift die Beamten an der Kreuzung zurück. Als die Polizei Kalil ohne große Fragen wieder fahren lassen, obwohl er in einem gestohlenen Fahrzeug sitzt, schöpft er Verdacht. Er meldet sich per Mobiltelefon bei Omar und teilt ihm mit, dass er wahrscheinlich verfolgt wird. Einige Sekunden später reißt er plötzlich das Lenkrad herum und rast frontal in einen entgegenkommenden Lkw. Sein Wagen geht sofort in Flammen auf. Die CTU-Experten können jedoch durch Kalils Telefongespräch den Ort ausmachen, an dem sich Omar aufhält. Dort haben die Terroristen unterdessen den Gasgeruch, der aus Hellers Zelle stammt, bemerkt und den Selbstmord ihrer so wichtigen Geiseln verhindert...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E815ADD2B27C0A8B"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"sttfy1cq"
                }
       ]
}