{ 
         "titlede":"Tag 4: 12.00 Uhr - 13.00 Uhr",
         "titleen":"Day 4: 12:00 P.M. - 1:00 P.M.",
         "description":"Während Hellers Anklage durch Omar beginnt, gelingt es Jack, in das Lagerhaus einzudringen. Präsident Keeler ist jedoch nicht bereit, den Angriff auf den Terroristenstützpunkt abzublasen, erst will er abwarten wie die Lage sich entwickelt. Auf der Suche nach Heller findet Jack Audrey und schiebt ihr ein Messer zu. Er will erst Heller befreien und dann zu Audrey zurückkommen. Omar steht kurz davor, den Verteidigungsminister hinzurichten, als Jack die beiden entdeckt. Es entwickelt sich ein heftiger Schusswechsel, in dessen Verlauf Jack die Oberhand behält und Heller schließlich befreien kann. Omar gelingt jedoch die Flucht und er nimmt Audrey als Geisel. Vor dem Lagerhaus kommt es zu dramatischen Szenen. Doch am Ende kann Audrey Omar mit Jacks Messer schwer verletzen, und er wird von herannahenden Marines erschossen.Nachdem die Befreiten medizinisch versorgt worden sind, bittet Jack sie, mit zur CTU zu kommen. Dort erzählt Audrey Jack, dass sie unter den Terroristen im Lagerhaus jemanden wiedererkannt hat. Woher sie den Mann kennt weiß sie aber nicht mehr.Im Hause Araz verfolgt Behrooz? Vater Navi seelenruhig die Geschehnisse um Omars Tod in den Nachrichten. Behrooz ist sehr aufgebracht, dass seine Freundin sterben musste und die Operation trotzdem fehlgeschlagen ist. Darauf erklärt sein Vater ihm, die Entführung sei nur Teil von etwas Größerem gewesen. Das Scheitern von Hellers Exekution spiele keine Rolle in diesem Plan. Dann gibt er seinem Freund Tariq und seinem Sohn den Befehl, Debbies Leiche verschwinden zu lassen. Die beiden fahren sofort los.In der CTU-Zentrale werden derweil die Videoaufnahmen von dem Lagerhaus gesichtet. Dabei fällt Curtis ein verdächtiger Koffer auf. Er findet heraus, dass der Koffer einer Rüstungsfirma gehört und bei dem Anschlag auf den Pendlerzug von den Terroristen entwendet wurde. Heller dankt Driscoll und der CTU für die gute Arbeit bei seiner Befreiung. Jack sagt nichts über die Reiberein mit der CTU-Chefin und die bietet ihm dafür Ronnies alten Job als Außendienstleiter an, doch nur solange der aktuelle Einsatz läuft und unter ihrem Kommando. Jack ist einverstanden.Behrooz und Tariq halten in einer verlassenen Gegend an. Während sie sich darauf vorbereiten, Debbies Leiche zu vergraben, fällt Behrooz auf, dass sein Begleiter eine Schusswaffe bei sich trägt. Geistesgegenwärtig schlägt er Tariq mit dem Spaten nieder. Auf Behrooz? Frage wer seinen Tod befohlen habe, erhält er die Antwort, dass Navi, sein eigener Vater, seine Exekution befohlen hätte. Daraufhin rastet Behrooz völlig aus und schlägt mit der Schaufel auf Tariq ein, bis dieser sich nicht mehr rührt. Behrooz steigt in das Auto und fährt davon...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"434C8BC86BC138E8"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"2llmhogn"
                }
       ]
}