{ 
         "titlede":"Tag 4: 13.00 Uhr - 14.00 Uhr",
         "titleen":"Day 4: 1:00 P.M. - 2:00 P.M.",
         "description":"In der CTU-Zentrale gehen Curtis und Edgar mit ihren Mitarbeitern die Worst-Case-Szenarios für den Fall durch, dass es in den von Terroristen manipulierten Atomkraftwerken tatsächlich zur Kernschmelze kommt. Das Team macht sich sofort daran, die Kontrollsoftware der Reaktoren zu studieren, um die Katastrophe doch noch abzuwenden.Jack will den Mann aufspüren, den Audrey unter ihren Entführern erkannt hat. Sie glaubt, ihn zuerst bei einer Wohltätigkeitsveranstaltung gesehen zu haben. Die Überwachungsbänder der Feier lagern bei einer privaten Sicherheitsfirma, zu der Jack und Audrey sofort aufbrechen - aber ihr Zielort wird von Marianne an einen Kontaktmann weitergegeben.Behrooz nimmt inzwischen telefonischen Kontakt zu seiner Mutter Dina auf und bittet sie um Hilfe. Sie verabreden sich an einer Bahnstation. Doch Navi hat das Gespräch mitangehört und macht Dina klar, dass er sie zu dem Treffen begleiten wird.Curtis gelingt es 87 Kraftwerke vom Netz zu nehmen. Doch 17 Reaktoren drohen immer noch durchzubrennen. Edgar entwickelt einen Plan, um den Override der Terroristen, zu umgehen. Der Override erlaubt ihnen einen direkten Zugang zu den Steuerungen der Atommeiler. Ein einziger Programmierfehler könnte eine sofortige Kettenreaktion auslösen. Das Team beschließt, das Risiko einzugehen, denn es handelt sich um die letzte Chance.In der Sicherheitsfirma gelingt es Jack und Audrey, auf den Videobändern ein Bild des Entführers zu finden und auf einem Memory-Stick zu speichern. Aber dann werden sie plötzlich von einem Killer-Kommando angegriffen. Jemand bei der CTU muss sie verraten haben. Es kommt zu einem dramatischen Katz- und Mausspiel zwischen den beiden und ihren Verfolgern.Während in der CTU die letzten Vorbereitungen für die Reaktor-Abschaltung laufen, versucht Navi, Behrooz in einen Hinterhalt zu locken und zu töten. Dina warnt ihren Sohn, wird aber von Navis Helfern angeschossen. Behrooz übernimmt das Steuer ihres Wagens und versucht, sich und seine Mutter zu retten. In der Zentrale gelingt es Edgar, die meisten Reaktoren abzuschalten - aber bei sechs schlägt seine Methode fehl. Heller befiehlt Driscoll, sofort Jack ausfindig zu machen. Er ist der Einzige, der die Katastrophe noch abwenden könnte...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"313CA6BFA479EB2F"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"zgtnyedh"
                }
       ]
}