{ 
         "titlede":"Tag 4: 14.00 Uhr - 15.00 Uhr",
         "titleen":"Day 4: 2:00 P.M. - 3:00 P.M.",
         "description":"Jack informiert Heller per Telefon darüber, dass es in der Zentrale einen Verräter geben muss. Jack schlägt vor, den Schuldigen mittels einer Methode ausfindig zu machen, die sie schon einmal in Melbourne eingesetzt haben. Weil Jack eine Wireless-Verbindung und einen Telefonanschluss benötigt, lädt Tony ihn nach anfänglichem Zögern zu sich nach Hause ein. Jack erzählt ihm von der Bedrohung durch die Reaktorschmelze und seiner einzigen Spur - dem Mann, den Audrey im Lagerhaus wiedererkannt hat.Navi spricht unterdessen mit Marwan, dem Anführer der Terroristen. Beide sind froh, dass sechs Kernkraftwerke immer noch außer Kontrolle sind. Jetzt setzen sie ihre Männer darauf an, Dina und Behrooz aufzuspüren. Die Flüchtigen sind immer noch im Wagen und streiten darüber, ob Behrooz die angeschossene Dina in die Notaufnahme bringen soll. Sie erklärt sich schließlich bereit, doch ihr Sohn soll sie nur dort abliefern und dann fliehen.Bei der CTU macht Marianne sich Sorgen, weil Jack und Audrey der Falle bei dem Sicherheitsunternehmen entkommen sind. Sie ruft ihren Kontaktmann Henry Powell an, der sie beruhigt und ihr versichert, dass man sich um die beiden kümmern wird. Inzwischen bereiten Heller und sein Assistent Scott Borman eine Falle für den Spion in der CTU vor: In einer Besprechung verbreiten sie falsche Informationen über Jacks Aufenthaltsort, um danach alle Informationsflüsse aus dem CTU-Gebäude auf verräterische Signale zu überprüfen. Marianne fertigt nach dem Meeting sofort eine digitale Sprachnachricht an.In Tonys Haus lädt Jack das Bild des mysteriösen Mannes von seinem Memory-Stick und sendet es an seine Kollegin Marcy in Washington. Borman und Heller glauben den Verräter gefunden zu haben: Sie lassen Sarah verhaften, von deren Computer die verräterische Sprachnachricht versandt wurde. Driscoll verhört Sarah und lässt sie von Eric Richards mit einer Elektroschockwaffe foltern, aber sie beteuert weiter, unschuldig zu sein.Im Moorpark-Krankenhaus wird Dinas Verletzung behandelt. Die Ärzte erkennen jedoch, dass es sich um eine Schusswunde handelt, und Behrooz fürchtet, dass sie die Polizei informieren werden. Tatsächlich taucht kurz darauf ein Streifenwagen auf, und Behrooz kann nur knapp entkommen. Jack hat inzwischen von Marcy den Namen des Mannes aus der Videoaufzeichnung erfahren: Henry Powell hat früher für die Firma gearbeitet, die den Sicherheits-Override der Atomkraftwerke entwickelt hat. Jack macht sich auf den Weg, um Powell abzufangen. Derweil hat Edgar Verdacht geschöpft und überwacht nun Marianne, während Jack Henry Powell stellt, der in einem Hubschrauber zu entkommen versucht...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7E7C5BA2ADBCC070"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"zpw2pj9u"
                }
       ]
}