{ 
         "titlede":"Tag 4: 15.00 Uhr - 16.00 Uhr",
         "titleen":"Day 4: 3:00 P.M. - 4:00 P.M.",
         "description":"Nachdem Marianne als die undichte Stelle innerhalb der CTU identifiziert worden ist, diskutieren Driscoll und Curtis, wie es passieren konnte, dass sie überhaupt eingestellt wurde, obwohl Curtis eindringlich vor ihr gewarnt hatte. Kurz darauf ruft Jack an und teilt der CTU-Chefin mit, dass Henry Powell über sein Mobiltelefon mehrmals mit Marianne gesprochen hat. In der Anrufliste des Handys taucht noch eine andere Nummer auf, die Jack zurückverfolgen will. Edgar soll herausfinden, wem die Nummer gehört. Um den Besitzer zu ermitteln, muss das gesuchte Handy allerdings mehr als dreimal klingeln.Derweil verstecken sich Dina und Behrooz in einem Hotelzimmer. Plötzlich klingelt ihr Handy, doch sie verbietet ihrem Sohn abzunehmen. Aus der CTU-Zentrale kann Edgar den Anruf verfolgen und auch den Ort bestimmen, wo er hinging. Die Adresse des Hotels gibt er Jack durch.Dina geht es immer schlechter und Behrooz beschließt deshalb ein nahe gelegenes Krankenhaus aufzusuchen, um Schmerzmittel für seine Mutter zu besorgen. Dort arbeitet Dinas Bruder, der allerdings nichts von den terroristischen Verstrickungen der Familie Araz weiß. Im Reaktor des San Gabriel-Atomkraftwerks beginnt die Kernschmelze. Ein Techniker, der bereits verstrahlt ist, ruft in der CTU-Zentrale an und gibt einen Schadensbericht durch. Nach seinen Informationen wird die Strahlung schon bald in die Atmosphäre gelangen. Die Behörden ordnen die vollständige Evakuierung der Gegend an.Als Jack und sein Kollege Tony an dem Hotel ankommen, in dem sich Dina versteckt, werden sie bereits von weiteren CTU-Agenten erwartet. Zusammen stürmen sie ihr Zimmer, und Jack kann gerade noch verhindern, dass Dina sich erschießt.Dina wird in der Zentrale von CTU-Agenten vernommen, aber sie weigert sich zunächst hartnäckig irgendwelche Informationen preiszugeben. Erst als Jack ihr sagt, dass er alles über ihrem Sohn wisse und dieser nicht ins Gefängnis käme, wenn sie auspackt, willigt sie ein, ihr Wissen über die Terroroperation an die CTU weiterzugeben. Zuvor will sie aber eine schriftliche Garantie des Büros des US-Präsidenten, dass ihr Sohn straffrei ausgeht. Das Dokument wird von den US-Beamten allerdings extra so formuliert, dass es völlig unverbindlich ist.Behrooz hält sich immer noch im Krankenhaus auf. Dinas Bruder glaubt unterdessen, dass der Sohn seiner Schwester massive Drogenprobleme hat und verständigt Navi, damit der ihn abholt. Als Behrooz davon erfährt, rennt er in Panik aus dem Zimmer, aber auf dem Gang kommt ihm sein Vater bereits entgegen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"70490D25EEC830F0"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"lrwndw7o"
                }
       ]
}