{ 
         "titlede":"Mr. Monk im Unheil des Voodoos",
         "titleen":"Mr. Monk and the Voodoo Curse",
         "description":"In San Francisco kommen mehrere Menschen auf sehr ungewöhnliche Weise zu Tode. Die Polizei findet in den Wohnungen der jeweiligen Opfer immer eine Voodoo-Puppe mit eindeutigen Hinweisen auf die Todesart ihrer Besitzer. So wird zum Beispiel bei einer Frau, die von einem Baseball erschlagen wurde, eine Puppe mit einem Baseball am Kopf gefunden, und das Opfer eines Blitzschlages hatte eine Voodoo-Puppe zu Hause, aus deren Kopf ein stilisierter Blitz aus Alupapier ragt. Das Merkwürdigste an allen Fällen ist jedoch, dass die Puppen den Opfern per Post zugeschickt worden waren - und das mehrere Tage vor ihrem spektakulären Ableben. Es scheint also wirklich ein Voodoo-Zauber im Spiel zu sein. Und das ist natürlich ein klarer Fall für Monk, der allerdings überhaupt nichts von solchen Hexereien hält und lieber versucht, die Todesfälle auf rationale Weise zu analysieren. Ganz im Gegensatz zu Natalie, die nämlich ziemlich abergläubisch ist und durch den Voodoo-Fall in panische Angst gerät. Diese Angst wird noch gesteigert, als Natalie selbst eine solche Puppe zugeschickt bekommt, deren Kopf abgetrennt ist, weshalb sie nun der festen Überzeugung ist, dass sie bald geköpft wird. Und obwohl Monk nach wie vor nicht daran glaubt, dass tatsächlich Voodoo im Spiel ist, bestellt er den obskuren Hexenmeister Reverend Jorgensen zu Natalie, damit dieser sie von den bösen Geistern befreit. Doch im Verlauf der grotesken Zeremonie, bei der Natalie irrtümlich eines der Elixiere des Hexenmeisters schluckt, wird Monk plötzlich klar, dass er es mit einer Serie von raffiniert begangenen Morden zu tun hat, was schon bald zur Festnahme des vermeintlichen Voodoo-Killers führt. Und nun muss auch Natalie einsehen, dass alles nur fauler Zauber war...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"ABCDC6D553A1A3B7"
                }
       ]
}