{ 
         "titlede":"Tod im Tempel",
         "titleen":"Felonius Monk",
         "description":"In einem Buddhistentempel werden vier Mönche durch Schüsse in die Stirn ermordet. Nachdem das C.S.I.-Team zunächst den Vorsteher Ananda fälschlich verdächtigt hatte, bittet Grissom einen hohen Offizier der Air Force um Satellitenbilder. Auf diesen ist zu sehen, dass der Wagen eines Restaurantbesitzers zur Tatzeit vor dem Tempel geparkt war. Doch der Mann hat ein wasserfestes Alibi, und auch sein Sohn kann nach einigen Nachforschungen als Täter ausgeschlossen werden. Offensichtlich hat der Mörder mit Absicht Spuren gelegt, die in eine Falsche Richtung führen. Ein Kaugummi, den der Mörder nachlässig an eine Buddha-Figur geklebt hatte, bringt das Team dennoch auf die richtige Fährte... Unterdessen wird Catherine von ihrer Vergangenheit eingeholt. In ihrer Jugend war sie Striptease-Tänzerin in einem Nachtlokal - bis der Polizeibeamte Jimmy Tadero ihr kriminalistisches Talent entdeckte und sie zur Polizei holte. Ein Fall aus jener Zeit ist jedoch bisher nicht aufgeklärt: Ein Mann namens Kelso, der einen Mord gestanden hatte, soll auch ihre damalige beste Freundin Stephanie ermordet haben. Catherine geht der Sache noch einmal nach und macht eine erschreckende Entdeckung: Jimmy Tadero hatte damals offenbar Beweise verfälscht, um Kelso den Mord in die Schuhe zu schieben...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=u5vJTmMm3fk"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=eijQqyHoW88"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=ADXy_p331xE"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=e9uozDwl3kY"
                }
       ]
}