{ 
         "titlede":"Spurlos",
         "titleen":"Chaos Theory",
         "description":"Seit vier Tagen ist die 18-jährige Paige Rycoff spurlos verschwunden. Die Studentin hatte vor, die Uni zu verlassen und zu ihren Eltern zurückzukehren, doch in ihrem Zimmer im Studentenwohnheim finden die Ermittler von der C.S.I. sowohl ihre Koffer als auch ihr Ticket. Catherine lässt sich in den Schacht des Müllschluckers abseilen, entdeckt aber keine verdächtigen Spuren. Die Überwachungskamera im Wohnheim-Gang wurde zum Zeitpunkt von Paiges Verschwinden abgedeckt. Nick entdeckt auf dem Video aber eine Hand und kann so an der Wand des Ganges Fingerabdrücke nehmen. Doch die Spur führt ins Leere: Der Student Kevin gesteht zwar, mit Freunden mehrere Gegenstände aus dem Wohnheim gestohlen zu haben, mit Paiges Verschwinden hat er aber nichts zu tun.Blut- und Samenspuren im zweiten Bett in Paiges Zimmer legen die Vermutung nahe, dass Paige vergewaltigt wurde. Aber auch hier führen die Ermittlungen von Gil und seinem Team in eine Sackgasse, wenngleich ein zweites Verbrechen aufgeklärt werden kann: Paiges Mitbewohnerin Jennifer wurde von einem Kommillitonen unter Drogen gesetzt und vergewaltigt. Für den Tag, an dem Paige verschwunden ist, hat der Täter jedoch ein Alibi. Jetzt nehmen sich Gil und Catherine Professor Woodbury vor, der ein Verhältnis mit Paige hatte und in dessen Wage Haare der Studentin gefunden werden. Doch auch Woodbury und seine Frau werden entlastet. Dann wird Paiges Leiche in einer Müllpresse gefunden. Autolack-Spuren am Müllcontainer des Studentenwohnheims führen zu einem weiteren Verdächtigen, aber Gil wird klar, dass sie es hier nicht mit Mord zu tun haben. Er wirft die Chaos-Theorie auf, nach der eine Verkettung unglücklicher Umstände zu Paiges Tod geführt haben könnte. Erst als Sara feststellt, dass der Mülleimer in Paiges Zimmer fehlt, können die Ermittler die letzten Minuten im Leben der Studentin rekonstruieren.",
         "links":[
                ,
         "links":[
       ]
}