{ 
         "titlede":"Ein fliegender Beweis",
         "titleen":"Scuba Doobie-Doo",
         "description":"Dass C.S.I.-Team hat es mit einem höchst seltsamen Fall zu tun, als der leblose Körper eines Tauchers in den Wipfeln eines Baumes nahe des Lake Mead gefunden wird. In dem Gebiet gab es kurz zuvor ein großes Feuer, so dass Stokes sofort damit beginnt, einen Zusammenhang zwischen der Feuersbrunst und dem Tod des Tauchers herstellen zu wollen. In der Nähe des Fundortes der Leiche finden Willows und Stoke eine leere Taucherflasche, die stellenweise geschmolzen ist, jedoch weder heiß noch verbrannt erscheint. Ihnen fällt außerdem auf, dass der Druckanzeiger der leeren Flasche bei 3000 psi eingefroren ist. Kurz darauf findet Stokes ein weiteres hoch interessantes Indiz: Eine bis auf den Filter herunter gebrannte Zigarette, die in einer nicht ganz abgebrannten Streichholzschachtel steckt. Es dauert nicht lange, bis die Experten diesen Fund als ein Hilfsmittel identifizieren, mit dem sich ein Feuer mit einer gewissen Zeitverzögerung auslösen lässt.Der Leichenbeschauer weist das Team später darauf hin, dass sich im Blut des Toten keine erhöhte Konzentration von Kohlenmonoxid befand, das seinen Tod unter Wasser hätte auslösen können. Unterdessen kann Robbins Strokes Theorie widerlegen, die davon ausgeht, dass der Tote womöglich von einem Hubschrauber abgeworfen wurde. Außerdem fällt den Männern vom C.S.I. auf, dass der Körper des verstorbenen Tauchers komplett mit Flüssigseife eingerieben war. Was hat dieses Detail zu bedeuten? Die vorerst wichtigste Spur liefert jedoch die Taucherflasche, deren Seriennummer entschlüsselt werden kann. Sie führt zu einem gewissen Jerry Walden. Der jedoch gibt auf Nachfrage an, seine Taucherausrüstung seinem Freund und Partner Bruce Skeller geliehen zu haben, mit dem zusammen er einen lukrativen Grundstücksdeal in der Nähe von Lake Mead abschließen wollte. Als sich schließlich herausstellt, dass sich die geschäftlichen Interessen der beiden Partner in jüngster Zeit gegenläufig entwickelt haben, scheint das C.S.I.-Team endlich eine heiße Spur zu haben...",
         "links":[
                ,
         "links":[
       ]
}