{ 
         "titlede":"Tag 2: 08:00 - 09:00 Uhr",
         "titleen":"Day 2: 8:00 A.M. - 9:00 A.M.",
         "description":"Als Präsident Palmer erfährt, dass eine terroristische Vereinigung namens Second Wave plant, eine Atombombe in Los Angeles zu zünden, ruft er höchstpersönlich einen ehemaligen CTU-Agenten in den Dienst zurück, von dem er weiß, dass er sich völlig auf ihn verlassen kann: Jack Bauer.Das erholsame Angelwochenende mit seinem Sohn Keith endet für Präsident Palmer sehr abrupt. Vom Geheimdienst erfährt er, dass eine bislang unbekannte terroristische Vereinigung namens Second Wave plane innerhalb von 24 Stunden eine Atombombe in Los Angeles zu zünden. Camps dieser Gruppe wurden per Satellit in einem Land im Nahen Osten ausgemacht. Also verständigt Palmer den Premierminister des Landes und droht ihm Sanktionen an, sollte die Bombe tatsächlich hochgehen. Palmers Berater Eric Rayburn, Chef der National Security Agency, drängt den Präsidenten dazu, bereits einen militärischen Gegenschlag vorzubereiten, aber Palmer wählt einen anderen Weg. Er will die Katastrophe verhindern - und dazu braucht er einen Mann, dem er absolut vertrauen kann: Jack Bauer. Also beauftragt er CTU-Chef George Mason damit, Bauer in den Fall einzuschalten. Der lebt nach der Ermordung seiner Frau jedoch sehr zurückgezogen und arbeitet nicht mehr für die CTU. Seine Tochter Kim sieht er nur selten. Sie jobbt als Kindermädchen bei den Mathesons und kümmert sich um die kleine Megan, die ihr sehr ans Herz gewachsen ist. Schließlich nimmt Bauer den Auftrag auf persönliche Bitte des Präsidenten doch an und lässt sich in die Gruppe um den Terroristen Jack Wald einschleusen, der mit dem geplanten Bombenattentat zu tun hat. Als Jack Kim warnen will, so schnell wie möglich die Stadt zu verlassen, ist sie gerade mit Megan auf der Flucht vor Gary, dem gewalttätigen Vater des Mädchens. Währenddessen steht im Hause des Unternehmers Warner die Hochzeit seiner jüngsten Tochter Marie ins Haus. Bräutigam ist der arabische Geschäftsmann Reza Naiyeer. Da Maries Schwester Kate Reza nicht traut, hat sie ohne Maries Wissen einen Detektiv auf ihn angesetzt. Der findet heraus, dass Reza offensichtlich Kontakte zu einem Mann namens Syed Ali pflegt - einem gesuchten Terroristen!",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"3BBE9998FD4FA11B"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"zappvsow"
                }
       ]
}