{ 
         "titlede":"Tag 2: 17:00 - 18:00 Uhr",
         "titleen":"Day 2: 5:00 P.M. - 6:00 P.M.",
         "description":"Palmer hilft Jack, sich aus Ninas Gewalt zu befreien, Jack findet heraus, dass die Killerkommandos, die auf ihn angesetzt wurden, von der NSA geschickt wurden, Reza hilft den CTU-Agenten dabei, Bobs Computer-Dateien zu durchsuchen.Während Palmer der Presse berichtet, die Bedrohung durch die Terroristen sei nicht der Rede wert, wird Jack immer noch von Nina festgehalten. Gerade als sie Jack eiskalt erschießen will, wird sie selbst von einem CTU-Scharfschützen in die Hand getroffen und außer Gefecht gesetzt. Jack hingegen macht sich auf, um zu der von ihr angegebenen Adresse zu gelangen und dort Syed Ali festzunehmen. Auf dem Weg zum Hubschrauber fällt ihm etwas Wichtiges auf: Einer der toten Soldaten, Mitglied des Killerkommandos, das ihn nach Absturz des Flugzeugs in Empfang nahm, trägt eine sehr auffällige Tätowierung. Später soll er erfahren, dass es sich bei dem Mann um einen Kämpfer der amerikanischen Spezialeinheit &quot;Coral Snake&quot; handelt. Die Gruppe wird von einem gewissen Colonel Ron Samuels befehligt und von der NSA finanziert. Als Palmer NSA-Chef Roger Stanton zur Rede stellt, bestreitet der jeden Kontakt zu Colonel Samuels. Doch ausgerechnet Sherry Palmer bringt den Präsidenten darauf, wie Samuels und Stanton Informationen hätten austauschen können: über OPCOM, einem geheimen Nachrichtenkanal, der kürzlich von Stanton wieder reaktiviert wurde. Durch diesen wichtigen Hinweis gewinnt Sherry wieder das vollste Vertrauen ihres Ex-Mannes. Zu Recht?Trotz ihres inständigen Flehens besteht Officer Brown darauf, Kim und Miguel im Polizeiwagen zurück nach L.A. zu bringen. Da sie sich nicht anders zu helfen wissen, provozieren die beiden einen Unfall, bei dem sowohl Brown als auch Miguel ernsthaft verletzt werden...Im Haus von Syed Ali treffen Bauer und das CTU-Kommando nur auf die völlig verängstigte Kate Warner und ihren Peiniger Moshen. Bevor der Alis Aufenthaltsort verraten kann, schluckt er eine Zyanid-Kapsel. Da Kate vermutet, Ali könne in eine Moschee gegangen sein, lässt Jack alle muslimischen Gotteshäuser in der Umgebung überprüfen.Zwei CTU-Agenten bringen Reza zurück in Bob Warners Büro, wo er ihnen Zugang zu Bobs geheimen geschäftlichen Daten verschafft. Tatsächlich werden sie fündig, aber die entsprechenden Transaktionen wurden zu einem Zeitpunkt getätigt, in dem Reza und Bob gemeinsam in Europa waren. Die einzige Person, die außer den beiden noch an den Computer gekonnt hätte, ist Marie. Just in diesem Moment, stürmt sie in das Büro - und erschießt alle Anwesenden...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"32689F8C773EDD0A"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"cy8rfsev"
                }
       ]
}