{ 
         "titlede":"Tag 2: 18:00 - 19:00 Uhr",
         "titleen":"Day 2: 6:00 P.M. - 7:00 P.M.",
         "description":"Jack und Kate suchen in der Moschee nach Syed Ali, Mason und Tony erfahren, dass Marie Reza und die CTU-Agenten erschossen hat, Kim versteckt sich in den Wäldern vor der Polizei, und Palmer verhaftet Stanton und überlässt sein Verhör einem Folterspezialisten.Jack eilt mit Kate zu der Moschee, in der man Syed Ali meint lokalisiert zu haben. Da nur Kate den Mann eindeutig identifizieren kann, erklärt sie sich bereit, als Muslimin verkleidet das Gebäude zu betreten. Aber sie kann ihn trotz aller Anstrengung nicht erkennen. Als man schließlich beim Sturm auf die Moschee einen Mann findet, der sich selbst verbrannt hat, glaubt man zunächst, man habe Ali gefunden. Doch Jack hat so seine berechtigten Zweifel.Die flüchtige Marie erhält von Syed Ali den Auftrag, den Zünder der Bombe sicherzustellen. Er befindet sich im Arbeitsspind eines gewissen Marko Kathami. Marie erledigt den Auftrag auf ihre Weise.Palmer lässt NSA-Chef Stanton inhaftieren und konfrontiert ihn mit seinem Wissen über Stantons Verbindung zu Colonel Samuels. Gleichzeitig bietet er ihm einen Handel an: Hilft Stanton bei der Suche nach der Bombe, erhält er völlige Straffreiheit. Andernfalls muss er mit lebenslänglicher Freiheitsstrafe oder sogar Todesstrafe rechnen. Als Stanton trotzdem die Mitarbeit verweigert, überlässt Palmer dem Secret-Service-Agenten Simmons das Verhör. Der versucht den Leiter der NSA mit Elektroschocks zum Reden zu bringen.Als Michelle, Tony und Mason die Nachricht von der tödlichen Schießerei in Bob Warners Büro erhalten, ist ihnen sofort klar, dass nur Marie Warner als Täterin in Frage kommt. Bob Warner will davon jedoch nichts wissen. Tony hingegen nimmt sofort Kontakt zu Jack auf und warnt ihn vor Kate. Kim irrt währenddessen orientierungslos durch die Wildnis. Auf der Flucht vor einem wilden Puma gerät sie in eine Wildfalle. Vergeblich versucht sie, sich daraus zu befreien, während es immer dunkler wird.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D60682E49DAD0610"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"uqph4cas"
                }
       ]
}