{ 
         "titlede":"Tag 2: 19:00 - 20:00 Uhr",
         "titleen":"Day 2: 7:00 P.M. - 8:00 P.M.",
         "description":"Jack befragt Syed Ali, Kate erfährt, dass ihre Schwester eine Terroristin sein soll, Lynne entdeckt Sherrys geheime Verbindung zu Stanton, und Kim wird von einem zwielichtigen Jäger aus der Falle befreit.Syed Ali hält sich im Erdgeschoss der Moschee versteckt. Kurz bevor er dort von den CTU-Agenten aufgespürt wird, ruft er Marie an, um ihr mitzuteilen, dass sie nun allein den Plan durchführen muss. Dann überwältigt Jack den Terroristen und verhindert, dass er sich - wie bereits zuvor seine Handlanger - mit Zyanid das Leben nimmt. Die Spezialisten im CTU untersuchen ein Stück Papier aus Alis verbrannter Kleidung und entziffern einen Code aus Zahlen und Buchstaben. Eine Untersuchung von Alis Handy ergibt außerdem, dass er zuletzt Marie angerufen hat. Kate ist vollkommen entsetzt und kann einfach nicht glauben, dass ihre Schwester mit der Sache zu tun haben soll. Trotzdem erklärt sich dazu bereit, sie anzurufen, damit Jack versuchen kann, Marie per Funkpeilung zu orten. Aber Marie lässt sich nicht so leicht austricksen. Zwar gibt sie Kate gegenüber die Morde an Reza und den CTU-Agenten zu, doch bevor sie geortet werden kann, wirft sie ihr Handy aus dem Autofenster.Als Syed Ali sich weiterhin weigert, den Aufenthaltsort der Bombe zu verraten, schaltet der Imam der Moschee sich ein. Aber auch sein Einwirken bringt nichts, und so wird Jack immer klarer, das er sehr viel härtere Geschütze auffahren muss. Also lässt er eine Satellitenschaltung in Alis Heimat einrichten und führt dem Terroristen seine eigene Familie vor. Dann macht Jack Ali klar, dass seine Frau und seine Söhne exekutiert werden, sollte er weiter schweigen. Als Syed Ali trotzdem beharrlich schweigt, gibt Jack den Befahl, seinen ersten Sohn erschießen zu lassen...Marie ist inzwischen mit dem Zünder bei der Bombe angelangt - die Zeit drängt... Lynne Kresge teilt Mike Novick mit, sie habe Hinweise darauf, dass Sherry Palmer mit dem korrupten Stanton zusammenarbeite. Doch als Lynne sich ein weiteres Mal mit ihrem Informanten treffen will, um eindeutige Beweise zu erhalten, taucht nur Sherry selbst auf und spricht eine eindeutige Drohung aus...Kim wird von dem jungen Jäger Lonnie McCrae aus der Falle befreit. Da es bereits dunkel ist und der nächste Highway mehr als zwei Meilen entfernt ist, bietet er ihr an, in seinem Haus zu übernachten. Zögernd lässt Kim sich darauf ein...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6ADB6794B8175E2B"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ejsvpcii"
                }
       ]
}