{ 
         "titlede":"Tag 2: 20:00 - 21:00 Uhr",
         "titleen":"Day 2: 8:00 P.M. - 9:00 P.M.",
         "description":"Jack erreicht endlich das Flughafengelände, auf dem die Bombe deponiert ist, aber sie ist nicht so einfach zu finden, Kim sucht Zuflucht bei einem merkwürdigen Mann und Stanton gibt endlich sein Geheimnis preis...Gepeinigt von den Elektroschocks bricht NSA-Chef Roger Stanton endlich sein Schweigen. Er gibt zu, schon länger von der Bombe gewusst und geduldet zu haben, dass sie ins Land geschmuggelt wurde. Erst im allerletzten Moment hätte das Spezialkommmando Coral Snake unter Leitung von Colonel Samuels den Anschlag verhindern sollen. Damit wären kriegerische Maßnahmen der USA gegen nahöstliche Nationen gerechtfertigt gewesen. Da der Funkkontakt zu Samuels&#039; Leuten abgebrochen ist, können sie nicht davon abgebracht werden, ihren Auftrag zu erfüllen...Jack Bauer rast mit Highspeed zum Norton Airfield, um noch rechtzeitig die Atombombe aus dem Verkehr zu ziehen. Gleichzeitig soll er nun auch noch die Coral Snake-Truppe ausfindig machen und überwältigen. Doch als er das Flughafengebäude erreicht, findet er die Mitglieder des Spezialkommandos nur noch tot vor. Anscheinend hat sich nur einer von ihnen retten können. Aber wo ist er? Und was hat er vor?Die CTU-Leute haben inzwischen den Code auf dem Zettel von Syed Ali dechiffrieren und zuordnen können: Offensichtlich handelt es sich um die Registriernummer eines Flugzeugs. Dort muss die Bombe untergebracht sein. Sofort lotst die CTU Jack zu dem entsprechenden Flieger. Doch Omar und Marie entdecken die Einsatzkräfte, bevor diese losschlagen können, und starten das Flugzeug. Im letzten Moment kann Jack die Maschine stoppen, doch als die Experten die Bombe entschärfen wollen, entdecken sie an Bord nur eine Attrappe...Präsident Palmer möchte wissen, wer noch an Stantons konspirativem Plan beteiligt war. Als sein Berater Mike Novick herausfindet, dass es eine Verbindung zwischen Stanton und dem Senator Bruce Gluck gibt, bittet er Sherry, bei der Aufklärung behilflich zu sein, da sie Gluck gut kennt. Bei Lynne läuten daraufhin alle Alarmglocken: Wie soll sie dem Präsidenten erklärlich machen, dass er seiner Ex-Frau auf keinen Fall trauen darf?Als Kim ihrem Retter Lonnie McRae von dem geplanten Nuklearanschlag auf Los Angeles erzählt, zeigt er ihr einen Luftschutzraum, den er unter seiner Einsiedlerhütte angelegt hat. Nun kommen bei Kim ernsthafte Zweifel auf, ob Lonnie wirklich so harmlos ist, wie er scheint. Doch dann hilft er ihr, sich vor den Behörden zu verstecken, obwohl er weiß, dass sie wegen Mordes und Kindesentführung gesucht wird. Schließlich erzählt er ihr, dass er beim Abhören des Polizeifunks erfahren habe, dass die Bombe in L.A. tatsächlich gezündet worden sei. So bringt er sie dazu, sich mit ihm im Schutzraum zu verschanzen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7E2ED7C242686DA0"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"d1rer1bp"
                }
       ]
}