{ 
         "titlede":"Tag 2: 21:00 - 22:00 Uhr",
         "titleen":"Day 2: 9:00 P.M. - 10:00 P.M.",
         "description":"Jack bekommt endlich Marie zu fassen und quetscht sie wegen der Bombe aus, der todkranke Mason verlässt die CTU, Palmer verdächtigt Sherry, mit Stanton gemeinsame Sache zu machen, und Kim findet heraus, dass McRea sie hereingelegt hat.Nachdem Jack in dem Flugzeug nur eine Attrappe der Bombe sicherstellen konnte, lässt er Omar verhören. Doch aus ihm ist nichts herauszubekommen, weil er anscheinend wirklich nicht mehr weiß. Marie, die einzige, die ihn jetzt noch zur Bombe führen könnte, ist weiterhin flüchtig. Zudem gibt ihm der Tod der Coral-Snake-Kämpfer weiterhin Rätsel auf. Jack vermutet, dass sie von ihrem eigenen Truppenführer erschossen wurden. Als Tony Almeida den Mann identifizieren kann, wird alles klar: Es handelt sich um den Profikiller Jonathan Wallace.Ausgerechnet Kate ist es, die ihre Schwester Marie schließlich auf dem Flughafen ausfindig macht. Als sie ihr folgt, wird sie bald von Marie überwältigt, die Kate mit Waffengewalt dazu bringen will, ihr ihren CTU-Ausweis auszuhändigen. Als Kate sich weigert, will Marie abdrücken. Aber Jack kommt ihr zuvor. Er verwundet Marie, und beginnt sofort mit dem Verhör, denn ihm bleibt nicht mehr viel Zeit...Da George Masons Zustand sich zusehends verschlechtert, betraut er Tony Almeida mit der Leitung der CTU und geht. Für die bei dem Anschlag auf das CTU-Gebäude ums Leben gekommene Programmiererin Paula tritt Systembetreuerin Carrie Turner den Dienst an. Sie ist keine Unbekannt für Michelle, tatsächlich sind sich die beiden Frauen bereits spinnefeind.Stanton gibt Palmer den Tipp, seine Ex-Frau Sherry genauer zu überprüfen. Nach eingehender Befragung gibt sie schließlich zu, hinter Palmers Rücken mit dem NSA-Chef zusammengearbeitet zu haben. Allerdings nur, um ihren Ex-Mann zu beschützen. Soll Palmer ihr das glauben? Als Kim in einem unbeobachteten Moment den Fernseher einschaltet, erkennt sie, dass Lonnie McCrea sie belogen hat. Die Bombe in L.A. wurde nicht gezündet. Warum will er sie in dem Schutzraum festhalten?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5C3AAA326955C20C"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"5xowokkl"
                }
       ]
}