{ 
         "titlede":"Tag 2: 22:00 - 23:00 Uhr",
         "titleen":"Day 2: 10:00 P.M. - 11:00 P.M.",
         "description":"Kamikaze-Aktion für Jack: Er will die Atom-Bombe in der Wüste detonieren lassen. Als Kim von seinem Plan erfährt, reagiert sie völlig kopflos, und die CTU sichert Material, dem zu Folge drei Länder im Nahen Osten von dem geplanten Terroranschlag gewusst haben sollen. Bedeutet das Krieg?Die Nukleartechniker, die mit der Entschärfung der Bombe betraut wurden, müssen aufgeben, denn sie wurde so konstruiert, dass jede Manipulation zu einer sofortigen Detonation führen würde. Es gibt nur noch eine Möglichkeit, die große Katastrophe zu verhindern: Der Sprengsatz muss mit einem Flugzeug so weit wie möglich aus dem Stadtgebiet entfernt werden - dazu bleiben jedoch nur noch 55 Minuten.Präsident Palmer beruft sofort eine Krisensitzung ein, auf der darüber entschieden werden soll, ob die Bombe in den Pazifik oder in die Wüste befördert werden soll. Schließlich entscheidet man, dass es besser ist, wenn der Nuklear-Sprengsatz in der Mojave-Wüste hochgeht. Bei der wenigen Zeit, die dem Piloten bleibt, um die Bombe in die Wüste zu bringen, steht fest, dass es sich um eine Todes-Mission handelt. Daraufhin besteht Jack darauf, das Flugzeug selbst zu fliegen.Kim hat auf ihrer Flucht die Straße erreicht und lässt sich von einer Frau im Wagen mitnehmen. Per Mobiltelefon nimmt sie Kontakt zu Jack auf, der bereits mit der Bombe in dem startbereiten Flugzeug sitzt. Als sie hört, was ihr Vater vorhat, steigt sie aus dem Auto und läuft kopflos davon. Die CTU untersucht derweil Material aus einem von Sayed Alis Verstecken. Da auch Yusuf Auda, Geheimagent aus einem nahöstlichen Land, maßgeblich an dem Fund beteiligt war, will er in die weiteren Ermittlungen einbezogen werden. Doch Tony Almeida traut dem Geheimdienstler nicht über den Weg. Tatsächlich ergeben die Auswertungen von Datenträgern mit verschlüsselten Informationen, dass es sich um Gespräche zwischen Ali und offiziellen Vertretern dreier Länder im Nahen Osten handelt. Sind diese Länder etwa in den Terroranschlag verwickelt? Hochrangige Militärs versuchen Palmer zu einer Invasion der betreffenden Länder zu bewegen. Muss der Präsident sein Land nun in einen Krieg führen?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"94D5D6635C8B73C6"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"lotussts"
                }
       ]
}