{ 
         "titlede":"Tag 2: 23:00 - 00:00 Uhr",
         "titleen":"Day 2: 11:00 P.M. - 12:00 A.M.",
         "description":"Jack und Michelle versuchen die Echtheit des Materials, das die Involvierung dreier Nahost-Staaten in den geplanten Terroranschlag vorgibt, zu überprüfen, bevor Präsident Palmer den Dritten Weltkrieg anzettelt, und Kim wird in einen Überfall auf einen Lebensmittelladen hineingezogen. Während Tony Almeida und die Techniker der CTU von der Echtheit des Beweismaterials überzeugt sind, das die Involvierung dreier Nahost-Staaten in den geplanten Terroranschlag auf L.A. nahe legt, hegt Michelle Dessler ernsthafte Zweifel. Nach einem erneuten Gespräch mit Syed Ali, ist auch Jack davon überzeugt, dass es sich bei den Aufnahmen um Fälschungen handelt. Als Ali kurze Zeit später von einem Heckenschützen ermordet wird, bestätigt das Jacks Vermutung noch. Also versucht er Präsident Palmer vor übereilten Handlungen zu warnen. Doch der bereitet schon mit seinem Generalstab einen militärischen Gegenschlag im Nahen Osten vor. Als Palmer nach dem Gespräch mit Jack zögert, den Einsatzbefehl für die militärische Maßnahme zu geben, wird er von seinen Beratern mächtig unter Druck gesetzt. Jede Verzögerung des Angriffs würde dem Gegner mehr Zeit für die Vorbereitung von Gegenmaßnahmen lassen und so die Zahl der potentiellen Opfer auf amerikanischer Seite in die Höhe schnellen lassen. Um Beweise für seine Vermutungen zu finden, versucht Jack sich mit Yusuf Auda zu verbünden - allerdings mit nur mäßigem Erfolg. Dann meldet sich ein Fremder bei ihm, der vorgibt, Alis Mörder zu sein. Er will Jack Beweise dafür liefern, dass es sich bei den betreffenden Aufnahmen Alis um Fälschungen handelt, allerdings nur, wenn Jack ihm Kate Warner ausliefert. Als Tony Almeida sich ihm dabei in den Weg stellt, überwältigt Jack den neuen Leiter der CTU und verlässt mit Kate das Hauptquartier. Kim ist davon überzeugt, dass Jack bei der Bombenexplosion ums Leben kam. Verstört irrt sie durch die Nacht, bis sie zu einem abgelegenen Laden auf einer einsamen Landstraße kommt. Dort kommt es zu einem blutigen Zwischenfall: Ein wegen des Bombenalarms völlig hysterischer Mann, der mit seiner hochschwangeren Frau in die Berge fliehen wollte, verschafft sich mit Gewalt Zutritt zu dem Laden. Während eines Handgemenges mit dem Ladenbesitzer löst sich ein Schuss aus der Waffe des Mannes. Der Ladeninhaber ist schwer verletzt. Als die Polizei am Tatort auftaucht, nimmt der Täter Kim als Geisel...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9FB7EC03B5FB5172"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"i7nscl0g"
                }
       ]
}