{ 
         "titlede":"Tag 2: 00:00 - 01:00 Uhr",
         "titleen":"Day 2: 12:00 A.M. - 1:00 A.M.",
         "description":"Jack will Kate dem Mörder von Syed Ali ausliefern, Kim befindet sich in der Gewalt eines Geiselnehmers, und Präsident Palmer weigert sich, die Kriegspläne seines Generalstabs voranzutreiben, bis Jack ihm nicht eindeutige Beweise dafür liefern kann, dass die drei unter Verdacht stehenden Nahost-Staaten wirklich in die geplante Terroraktion gegen die USA verwickelt waren.Mit Unterstützung von Yusuf Aula bringt Jack Kate Warner zu dem mit dem Mörder von Syed Ali verabredeten Treffpunkt, um sie gegen wichtige Beweise, die den Dritten Weltkrieg verhindern könnten, auszutauschen. Der Attentäter entpuppt sich als Captain Wallace, Kommandant der Coral-Snake-Einheit, die Jake und Nina nach ihrem Flugzeugabsturz hätten liquidieren sollen. Wallace erklärt, dass er im Auftrag von Hintermännern gearbeitet habe, denen aus geschäftlichen Gründen daran gelegen sei, die USA in einen Krieg mit dem Nahen Osten zu führen. Nur so könnten sie sich die dortigen Ölminen sichern. Da Wallace nach Erledigung seines Jobs nur noch ein Sicherheitsrisiko für seine Auftraggeber darstellt, versuchen sie nun ihn auszuschalten. Also will er unentdeckt ins Ausland fliehen. Dazu braucht er Kate Warner, die wegen der CIA-Verbindungen ihres Vaters jederzeit unregistrierte Flüge ins Ausland arrangieren kann. Obwohl Jack sich der Gefahr für Kate bewusst ist, geht er auf Wallaces Forderungen ein. Als Jack, Yusuf, Wallace und Kate das Gebäude verlassen wollen, werden sie von Unbekannten unter Beschuss genommen...Carrie versucht inzwischen Michelle Dessler bei Tony Almeida in Misskredit zu bringen. Sie erzählt Tony, dass Michelle ein Ablenkungsmanöver inszeniert habe, um Jack Bauer bei seiner Flucht behilflich zu sein. Tatsächlich beginnt Tony Michelle mehr und mehr zu misstrauen und fängt an, sie genau zu beobachten.Präsident Palmer weigert sich, die Kriegspläne seines Generalstabs weiter voranzutreiben. Er will warten, bis Jack ihm eindeutige Beweise dafür bringt, dass die entsprechenden Nahost-Staaten wirklich an dem geplanten Terroranschlag auf L.A. beteiligt waren. Durch seine Haltung gerät er mehr und mehr in Kritik. Vor allem der Vize-Präsident will den Militärschlag unter allen Umständen und so schnell wie möglich einleiten. Wie lange kann Palmer dem Druck von außen noch standhalten? Kim wird immer noch von dem völlig panischen Garcia in einem Lebensmittelladen als Geisel gehalten. In seinem Wahn macht er sie dafür verantwortlich, dass er den Ladeninhaber erschossen hat. Mit der Polizei handelt er aus, er wolle Kim gehen lassen, wenn sie im Gegenzug seine hochschwangere Frau nach Monterey in Sicherheit bringen. Aber Kim traut Garcia nicht über den Weg, darum startet sie einen waghalsigen Fluchtversuch...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D87F06A13D06B465"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"kelsdblm"
                }
       ]
}