{ 
         "titlede":"Tag 2: 01:00 - 02:00 Uhr",
         "titleen":"Day 2: 1:00 A.M. - 2:00 A.M.",
         "description":"Mit Müh und Not entkommen Jack, Yusuf, Wallace und Kate den auf sie angesetzten Killern, Kim landet schon wieder in den Händen der Polizei, und Palmer muss sich um anti-muslimische Ausschreitungen in Georgia kümmern.Als Jack, Wallace, Yusuf und Kate unter Beschuss eines Killerkommandos geraten, ruft Jack bei Michelle im CTU an. Da sie Einsicht in Satellitenaufnahmen der Umgebung hat, kann sie Jack in etwa sagen, um wie viele Angreifer es sich handelt und wo genau sie sich befinden. Mit ihrer Hilfe gelingt es Jack und den anderen, den Killern zu entkommen. Allerdings wird Wallace auf der Flucht schwer verletzt. Die anderen bringen ihn in die Notaufnahme, doch er stirbt nur kurze Zeit später. Vorher konnte er Jack zwar noch sagen, dass sich die Quellen-Dateien für die gefälschten Zypern-Aufnahmen auf einem Memory-Chip befinden, allerdings reichte die Zeit nicht mehr, Jack mitzuteilen, wo sich der Chip befindet. Doch als der einen Blick auf Wallaces Röntgenbild wirft, kommt ihm eine Idee, und er greift zum Skalpell...Da Carrie beobachtet hat, wie Michelle Jack und den anderen zu Hilfe gekommen ist, unterrichtet sie sofort Tony davon. Der stellt seine Mitarbeiterin zur Rede, doch sie leugnet alles. Zwar kann Tony ihr nichts nachweisen, aber sein Vertrauen in Michelle ist endgültig zerstört.Kim ist wieder im Gewahrsam der Polizei, die gute Nachrichten für sie hat: Sie wird weder wegen Mordes noch wegen Entführung angeklagt werden. Als sie Kontakt zur CTU aufnimmt, erfährt sie außerdem, dass ihr Vater noch am Leben, wenn auch zur Zeit unauffindbar ist. Ein weiteres Gespräch mit Miguel ist hingegen sehr ernüchternd. Er sagt ihr, dass er sie nie wiedersehen will. Noch weiß sie nicht, dass ihr Freund durch den von ihr provozierten Unfall ein Bein verloren hat...Präsident Palmer muss nicht mehr nur dem stetigen Drängen seiner Berater, endlich einem Militärschlag gegen den Nahen Osten zuzustimmen, standhalten, mittlerweile sind noch andere Probleme aufgetaucht: In verschiedenen Städten kam es nach dem geplanten Bombenanschlag auf L.A. zu gewalttätigen Übergriffen gegen arabisch-stämmige Einwohner. Palmer setzt die Nationalgarde ein. Trotzdem kommt es in einer Kleinstadt in Georgia zu einem Zwischenfall, bei dem u.a. ein kleiner muslimischer Junge getötet wird...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0C541D986B0AF748"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"njqub7rs"
                }
       ]
}