{ 
         "titlede":"Tag 2: 09:00 - 10:00 Uhr",
         "titleen":"Day 2: 9:00 A.M. - 10:00 A.M.",
         "description":"Jack schleust sich undercover in Joe Walds Gang ein, Kim versucht Megan von ihrem Amok laufenden Vater fernzuhalten und Kate will heimlich mehr Informationen über Reza sammeln.Zwar gelingt es Kim, Megan von ihrem brutalen Vater Gary wegzubringen, dafür hetzt er ihr die Polizei wegen Kindesentführung auf den Hals und macht sich außerdem selbst auf die Jagd nach den beiden. Als er sie fast eingeholt hat, versteckt Kim das Mädchen in einer Gasse und startet ein Ablenkungsmanöver. Als der völlig durchgedrehte Gary Kim in die Finger bekommt, versucht er mit Gewalt aus ihr herauszubekommen, wo Megan steckt. Kim muss ihn mit einer Eisenstange niederschlagen, um ihn sich vom Hals zu halten. Als sie dann zu Megans Versteck zurückkehrt, ist die Kleine spurlos verschwunden...Jack Bauer gelingt es, sich in die Gang von Joe Wald einzuschleusen. Doch bevor er von ihnen zu Wald gebracht wird, aus dem er die Namen der Hintermännern für den geplanten Bombenanschlag auf Los Angeles herausbekommen will, muss er mit ihnen einen wichtigen Auftrag erfüllen. Sie wollen das CTU-Gebäude in die Luft sprengen...Präsident Palmer lädt den Journalisten Ron Wieland zu einem Gespräch ein, um ihn davon abzuhalten, etwas über die allgemein erhöhte Alarmstufe in Los Angeles zu berichten. Palmer will um jeden Preis eine Massenhysterie vermeiden. Als Wieland sich nicht kooperativ zeigt, lässt Palmer ihn festnehmen.Burton, der Detektiv, den Kate auf ihren zukünftigen Schwager Reza angesetzt hatte, bittet Kate, in Rezas Reisepass nachzuschauen, in welche Länder er in jüngster Zeit eingereist ist, um seine Verbindung mit Syed Ali besser überprüfen zu können. Kate fühlt sich zunehmend unwohl in Rezas Gegenwart, tut jedoch, was Burton von ihr verlangt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BE9DEC7E87CF4CF1"
                }
       ]
}