{ 
         "titlede":"Tag 2: 03:00 - 04:00 Uhr",
         "titleen":"Day 2: 3:00 A.M. - 4:00 A.M.",
         "description":"Dank der Hilfe eines mitleidigen Arztes gelingt Jack die Flucht aus der Kommando-Zentrale der Verschwörer, Kate versucht verzweifelt, den Computer-Chip von den Schlägern zurück zu bekommen, die Yusuf und sie angegriffen haben, und Palmer hegt einen Verdacht gegen seinen Vize-Präsidenten.Als die Auftragskiller, die auf Jack angesetzt wurden, um ihm den Mikro-Chip abzujagen, feststellen, dass er tot ist, zwingen sie den Arzt Dr. Spire dazu, ihr Opfer wiederzubeleben. Schließlich wissen sie immer noch nicht, wo der Chip sich befindet und bekommen deshalb reichlich Druck von ihrem Auftraggeber. Als Jack wieder zu Bewusstsein kommt, schafft er es, sich die Unterstützung des Arztes zu sichern. Gemeinsam gelingt es ihnen, die Gangster zu überwältigen. Jack macht sich sofort auf den Weg zu dem mit Yusuf und Kate ausgemachten Treffpunkt. Dort findet er nur noch den schwer verletzten Yusuf, der ihm sagt, dass Kate von drei rassistischen Schlägern in ihr Haus verschleppt wurde. Als Jack endlich das Haus der Warners erreicht, kommt er gerade rechtzeitig, um zu verhindern, dass Kate von den drei Rassisten ermordet wird. Einem von ihnen gelingt es jedoch, sich im Haus zu verschanzen. Er droht, den Chip zu zerstören, wenn Jack ihn nicht in Ruhe ziehen lässt. Während Tony Almeida und Michelle Dessler verzweifelt versuchen, den Kontakt zu Jack zu halten und ihm vom Büro des CTU bestmögliche Hilfestellung zu leisten, taucht plötzlich Ryan Chapelle bei der CTU auf. Er gibt ihnen den Befehl, sofort alle Verbindungen zu Bauer zu kappen...Mike Novicks und Vizepräsident Prescotts Vorbereitungen für eine Kabinettssitzung zur Amtsenthebung von Präsident Palmer läuft auf Hochtouren. Doch langsam beschleicht Palmer das ungute Gefühl, dass etwas mit seinem Regierungsapparat nicht stimmt. Vor allem Prescott kommt ihm höchst verdächtig vor, allerdings hat er nichts gegen den Mann in der Hand. Lynne Kresge gelingt zwar die Flucht aus dem Lagerraum, in den Novick sie hat verfrachten lassen, doch bevor sie dem Präsidenten reinen Wein einschenken kann, wird sie von Novicks Handlanger Isberg die Treppe hinuntergestoßen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D97AD56F4CAE3124"
                }
       ]
}