{ 
         "titlede":"Tag 2: 04:00 - 05:00 Uhr",
         "titleen":"Day 2: 4:00 A.M. - 5:00 A.M.",
         "description":"Palmer muss sich einer Anhörung stellen, bei der entschieden werden soll, ob er im Amt bleiben darf, Jack verfolgt eine neue Spur, und Kim kehrt zum Haus der Mathesons zurück, um ihre Sachen abzuholen.Endlich gelingt es Jack, den Memory-Chip an sich zu bringen. Doch als er ihn an Kates Computer öffnen will, gelingt ihm das nicht, weil der Chip offensichtlich beschädigt wurde. Also schickt er die entsprechenden Dateien zur CTU, wo Tony und Michelle versuchen, die sie zu retten. Das passt jedoch Chappelle ganz und gar nicht in den Kram...Zwar gelingt es nicht, die Audio-Dateien des Mikro-Chips wieder herzustellen, allerdings finden sich Hinweise auf einen Hacker namens Hewitt. Also versucht Jack, den Mann schnellstmöglich ausfindig zu machen. Als er in dessen Wohnung eindringt, wartet dort jedoch eine unliebsame Überraschung auf ihn: Sherry Palmer in Begleitung eines bewaffneten Mannes.Mike Novick klärt endlich Präsident Palmer darüber auf, dass Vizepräsident Prescott ein Amtsenthebungsverfahren gegen ihn eingeleitet hat. Nun muss der Präsident sich einer Anhörung stellen, auf der all seine Entscheidungen der letzten 20 Stunden in Frage gestellt werden. Auch Journalist Ron Wieland und Ex-NSA-Chef Roger Stanton sagen gegen ihn aus. Da Palmer der entscheidende Beweis dafür fehlt, warum er den Militärschlag gegen den Nahen Osten abgebrochen hat, wird er per Abstimmung seines Amtes enthoben.Während vor dem Anwesen ein Polizist Wache hält, holt Kim ihre Sachen aus dem Haus der Mathesons. Keiner bemerkt, dass Gary Matheson bereits ganz in der Nähe im Gebüsch auf der Lauer liegt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9250809708325050"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"j3hq6c76"
                }
       ]
}