{ 
         "titlede":"Tag 2: 05:00 - 06:00 Uhr",
         "titleen":"Day 2: 5:00 A.M. - 6:00 A.M.",
         "description":"Jack findet die Wahrheit über die ominösen Zypern-Aufnahmen heraus, Chapelle entlässt Tony aus seinem Amt als CTU-Chef, und Kim trifft erneut auf den aggressiven Gary...Im Apartment des Computerhackers Alex Hewitt stößt Jack auf Sherry Palmer und ihren Bodyguard Bryce. Es gelingt Jack, den bewaffneten Bryce zu überwältigen und Sherry in seine Gewalt zu bringen. Doch sie weigert sich, ihm zu sagen, was sie in Hewitts Wohnung macht. Erst als Jack auch Hewitt in einem geheimen Raum ausfindig macht, schafft er es durch geschicktes Taktieren, etwas aus den beiden herauszubekommen: Alex Hewitt gibt zu, dass er im Auftrag von Sherry Palmer die Zypern-Aufnahmen gefälscht hat. Sherry hingegen gesteht, dass sie sich mit Kingsley zusammengetan hat, um ihren Ex-Mann zu stürzen. Da sie jedoch nicht wolle, dass die USA aus falschen Gründen einen Krieg anzetteln, verspricht sie, mit Jack zusammenzuarbeiten. Allerdings kommt es wenig später zu einem Tumult, in dessen Verlauf Sherry verletzt wird und Hewitt flieht...Unterdessen hält der neue Präsident Prescott David Palmer in einem Raum seines Hauptquartiers in Sicherheitsverwahrung. Allerdings besorgt ihm ein loyaler Secret-Service-Mann ein Satellitentelefon, mit dem der Ex-Präsident Tony Almeida und Jack Bauer anruft, um ihnen mitzuteilen, wie wichtig es ist, dass sie die entsprechenden Beweise finden, um den nun drohenden Krieg zu verhindern...Da Tony und Michelle weiterhin versuchen, Jack bei seiner gefährlichen Mission zu unterstützen, entlässt Chappelle Tony kurzerhand aus seinem Amt und schickt ihn nach Hause. In ihrer Verzweiflung greifen Tony und Michelle nun zu drastischen Maßnahmen...Als Kim im Haus der Mathesons einen Blick aus dem Fenster wirft, sieht sie voller Entsetzen, dass jemand den Polizisten, der sie bewachen sollte, kaltblütig ermordet hat. Nun weiß sie, dass Gary Matheson zurückgekehrt ist und es auf sie abgesehen hat...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"FFF6819BF09832A0"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ggkmiedd"
                }
       ]
}