{ 
         "titlede":"Tag 2: 07:00 - 08:00 Uhr",
         "titleen":"Day 2: 7:00 A.M. - 8:00 A.M.",
         "description":"Präsident Prescott hat amerikanische Bomber in den Nahen Osten geschickt, Jack und Sherry stellen sich der ultimativen Konfrontation mit Kingsley, und für Palmer ist die Gefahr noch lange nicht vorbei...Sherry kann sich aus dem im Fluss gelandeten Autowrack befreien und will zunächst ohne Jack fliehen. Dann besinnt sie sich jedoch eines Besseren und rettet auch ihn aus den Fluten. Schon kurze Zeit später befinden sie sich wieder auf dem Weg zu dem mit Kingsley vereinbarten Treffen. Jack befestigt eine Wanze an Sherrys Bluse, so dass ihr Gespräch mit Kingsley direkt ins Weiße Haus übertragen werden kann. Dort hat Präsident Prescott längst amerikanische Bomber in den Nahen Osten geschickt, die ihr Ziel in weniger als einer Stunde erreichen sollen. Da Novick mittlerweile doch von Jacks Mission überzeugt ist, gibt er Chapelle die Anweisung Jack jede Unterstützung zu liefern, die er braucht. Also setzt der kurzerhand Tony und Michelle wieder ins Amt und gewährt ihnen Straffreiheit für ihre Vergehen, denn nun ist er auf ihre Mithilfe angewiesen.Unterdessen trifft Sherry auf Kingsley. Der hat einen Scharfschützen auf sie angesetzt, der sie sofort töten soll, sobald Kingsley aus ihr herausbekommen hat, wo sich der Computerexperte Hewitt befindet. Tatsächlich schafft Sherry es, Kingsley zum Sprechen zu bringen, aber dann kommt es zu einer verhängnisvollen Schießerei...Durch Sherrys und Jacks waghalsige Aktion rehabilitiert, übernimmt Palmer wieder das Amt des Präsidenten der USA. Aber die Gefahr für ihn ist noch lange nicht vorbei...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"4A7D0BCC594C6B90"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ckd1k3fy"
                }
       ]
}