{ 
         "titlede":"Tag 2: 10:00 - 11:00 Uhr",
         "titleen":"Day 2: 10:00 A.M. - 11:00 A.M.",
         "description":"Joe Walds Leute wollen das Gebäude der CTU in die Luft sprengen, die verzweifelte Kim sucht mit Megan zusammen Hilfe bei der CTU, NSA-Chef Eric Rayburn will alle CTU-Mitarbeiter opfern, um Jacks Auftrag nicht zu gefährden.Jack versucht verzweifelt, die CTU-Mitarbeiter vor dem geplanten Bombenanschlag auf das Gebäude zu warnen. Doch da Walds Leute den Telefonempfang zur CTU stören, um sich getarnt als Mitarbeiter der Telefongesellschaft Zutritt zu verschaffen, kommt Jack nicht durch. Also versucht er, Präsident Palmer zu erreichen. Da der sich gerade mitten in einer Pressekonferenz befindet, nimmt seine Mitarbeiterin Lynne Kresge den Anruf entgegen. Ihre Versuche, Palmer von dem drohenden Anschlag auf die CTU zu unterrichten, werden allerdings von NSA-Chef Rayburn boykottiert. Er will die CTU-Mitarbeiter opfern, um Jacks Tarnung nicht auffliegen zu lassen. Darum ruft er Tony Almeida an und gibt ihm den Befehl, sämtliche Daten der CTU über die Bombendrohung auf den NSA Server zu transferieren.Da Kim sich bei ihrer Flucht vor dem gewalttätigen Gary Matheson nicht mehr alleine zu helfen weiß und sie ihren Vater nicht erreichen kann, wendet sie sich an die CTU. Tony Almeida verspricht, ihr zu helfen, wenn sie ins Büro der CTU kommt.Währenddessen eilt George Mason zusammen mit der Polizei von L.A. zu einem verdächtigen Tatort. Es handelt sich um die Fabrikhalle, in der die Terroristen die Atombombe zusammengebaut haben. Vor Ort kommt es zu einem Schusswechsel. Mehrere Polizisten werden getroffen sowie ein Behälter, aus dem radioaktives Gas strömt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D06A3EB798CB7559"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"70jclkvb"
                }
       ]
}