{ 
         "titlede":"Tag 2: 12:00 - 13:00 Uhr",
         "titleen":"Day 2: 12:00 P.M. - 1:00 P.M.",
         "description":"Jack schafft es, George Mason dazu zu bringen, ihn das Verhör von Nina Meyers übernehmen zu lassen, Palmer tauscht Informationen mit dem Botschafter eines Staates im Mittleren Osten aus, Tony verhört Reza, und Kim versucht Megan vor ihrem gewalttätigen Vater zu beschützen.Ryan Chappelle bringt Nina Myers zur CTU, wo George Mason sie in Empfang nimmt. Sie will die entscheidenden Namen allerdings erst nennen, wenn sie eine Begnadigung vom Präsidenten erhält. Mason ist entsetzt, informiert aber Präsident Palmer von Ninas Forderung.Palmer trifft sich mit dem Botschafter des Landes im Mittleren Osten, in dem der amerikanische Geheimdienst terroristische Ausbildungscamps von &quot;The Second Wave&quot; geortet hatte. Der Abgeordnete versichert, energisch gegen die Terroristen in seinem Land vorgehen zu wollen. Allerdings sei dafür ein umfassender Informationsaustausch zwischen den Geheimdiensten beider Länder notwendig. Sicherheitschef Stanton rät Palmer dringend von einem solchen Austausch ab, da durch ihn die Tarnung amerikanischer Undercover-Agenten im Mittleren Osten auffliegen würde.Tony Almeida hat einen Hinweis über eine verdächtige Person erhalten, die anscheinend in Verbindung steht mit dem gesuchten Terroristen Syed Ali. Also macht er sich auf den Weg, um den Verdächtigen unter die Lupe zu nehmen. So taucht er im Haus der Warners auf und bittet Reza zum Verhör. Als Marie erfährt, dass Kate durch ihre Nachforschungen die CTU auf Reza gebracht hat, gerät sie vollkommen außer sich und will nichts mehr von ihrer Schwester wissen.Megans Vater Gary kommt ins Krankenhaus zu seiner verletzten Tochter. Er droht Kim, sie wegen Kindesentführung und -misshandlung anzuzeigen, wenn sie nicht sofort verschwindet und Megan in Ruhe lässt. Als tatsächlich die Polizei auftaucht, zieht Kim sich verängstigt zurück. Sie ruft Jack an, um ihn um Hilfe zu bitten. Er erzählt ihr von dem geplanten Bombenanschlag auf L.A. und schärft ihr ein, die Stadt so schnell wie möglich zu verlassen. Daraufhin ruft sie ihren Freund Miguel an, denn sie will auf keinen Fall ohne Megan fliehen und braucht jemanden, der ihr bei ihrem Plan hilft...Präsident Palmer unterrichtet Jack davon, dass er Nina begnadigen wird, um die notwendigen Informationen von ihr zu erhalten. Daraufhin bringt Jack Mason dazu, ihm Ninas Befragung zu überlassen...Bevor Präsident Palmer dem Botschafter aus dem Mittleren Osten grünes Licht geben kann für den von ihm vorgeschlagenen Informationsaustausch, wird der Abgeordnete bei einem Hubschrauberunfall getötet.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C85CB7DE2B57B298"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"bvkjv68n"
                }
       ]
}