{ 
         "titlede":"Tag 2: 13:00 - 14:00 Uhr",
         "titleen":"Day 2: 1:00 P.M. - 2:00 P.M.",
         "description":"Beim Verhör geht Jack wenig zimperlich mit Nina um, Palmer erfährt von seiner Ex-Frau, dass irgendjemand heimlich das gesamte Militär aus Los Angeles abziehen lässt, Kim entführt Megan aus dem Krankenhaus, und Reza lenkt Tonys Verdacht auf jemand anderes.Palmers Ex-Frau Sherry taucht ungebeten in der Kommandozentrale auf. Obwohl er nicht gerade erfreut ist über ihren Anblick, muss Palmer zugeben, dass sie wichtige Informationen für ihn hat. Sie erzählt ihm, dass irgendjemand angeordnet habe, das gesamte militärische Personal solle sich aus dem Großraum Los Angeles zurückziehen. Palmer ist schockiert, wer könnte das hinter seinem Rücken angeordnet haben? Sherry will nun genau wissen, was los ist. Außerdem bietet sie ihm ihre weiteren Dienste als Informantin an, aber kann Präsident Palmer ihr wirklich trauen?Kim tüftelt mit ihrem Freund Miguel einen waghalsigen Plan aus, um den gewalttätigen Gary auszutricksen und Megan aus dem Krankenhaus zu entführen. Alles scheint so weit ganz gut zu laufen, bis Gary die Flüchtigen auf dem Parkplatz des Krankenhauses stellt.Als Tony Almeida Reza droht, ihn in Handschellen vor seinen eben im Haus der Warners angekommenen Eltern abzuführen, bricht der junge Mann endlich sein Schweigen. Er gibt zu, von den Zahlungen an den Terroristen Syed Ali gewusst zu haben. Sagt aber, er habe sie im Auftrag eines anderen autorisiert - im Auftrag von Bob Warner.Während seines Verhörs mit Nina, versucht Jack die eiskalte Terroristin soweit einzuschüchtern, dass sie ihm Namen und genauen Standort ihres Kontaktmannes in Visalia nennt. Tatsächlich gelingt es ihm, aus ihr den Namen Mamud Faheen herauszubekommen, doch die gerissene Nina weigert sich, ihm dessen genauen Aufenthaltsort zu verraten, schließlich gäbe es sonst keinen Grund mehr, sie zu begnadigen. Also muss Jack mit ihr zusammen nach Visalia fliegen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"8B109A45394A98D2"
                }
       ]
}