{ 
         "titlede":"Tag 2: 14:00 - 15:00 Uhr",
         "titleen":"Day 2: 2:00 P.M. - 3:00 P.M.",
         "description":"Für Jack und Nina läuft nicht alles nach Plan in Visalia, Palmers Leute haben große Schwierigkeiten, plötzlich Sherry Palmer in ihren eigenen Reihen zu akzeptieren, Tony bringt Reza und Bob Warner zur CTU, und auf Kim und Miguel wartet eine furchtbare Überraschung...Jack schickt Nina als Lockvogel in Mamud Faheens Versteck. Sie ist verwanzt und mit einer Mikrokamera ausgestattet, doch als während des Gesprächs mit dem Terroristen plötzlich das Bild der Videokamera ausfällt, lässt Jack Faheens Aufenthaltsort stürmen. Als er selbst den Raum betritt, findet er Faheen bewusstlos auf dem Fußboden vor - Nina ist spurlos verschwunden...Tony Almeida bringt Reza Naiyeer, seine Verlobte Marie Warner und deren Vater Bob für weitere Verhöre ins CTU-Hauptquartier. Immer noch ist unklar, ob nun Reza oder Bob Kontakte zu dem gesuchten Terroristen Syed Ali hat. Bobs älteste Tochter Kate sucht indessen verzweifelt nach Beweisen, die ihren Vater entlasten könnten.Als George Mason spürt, dass ihm die Strahlenkrankheit immer mehr zu schaffen macht, zitiert er seinen Sohn John zur CTU, um alles Notwendige vor seinem Tod zu regeln. Da John jedoch zwei Jahre nichts von seinem Vater gehört hat, verspürt er keinerlei Lust, ihn wiederzusehen. Also muss Mason zu drastischen Mitteln greifen.Präsident Palmers Stab passt es gar nicht, dass seine Ex-Frau Sherry sich nach Gutdünken in der Einsatzzentrale bewegen darf. Vor allem Lynne Kresge traut Sherry nicht über den Weg, muss sie aber tolerieren. Derweil versucht Palmer herauszufinden, wer innerhalb der Gruppe seiner Mitarbeiter gegen ihn intrigiert. Der Verdacht fällt auf NSA-Chef Stanton.Kim, Miguel und Megan brausen in Garys Wagen Richtung Nordkalifornien. Da werden sie von einer Verkehrskontrolle wegen überhöhter Geschwindigkeit angehalten. Kim befürchtet, dass sie nun wegen Kindesentführung und Autodiebstahl verhaftet werden. Aber der Polizeibeamte scheint nichts gegen sie vorliegen zu haben und bittet sie nur, den Kofferraum zu öffnen. Als Miguel die Heckklappe hochzieht, entdeckt er eine Leiche.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E3EC4BC8B3185CFD"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"4gfq0rob"
                }
       ]
}