{ 
         "titlede":"Tag 2: 15:00 - 16:00 Uhr",
         "titleen":"Day 2: 3:00 P.M. - 4:00 P.M.",
         "description":"Kim wird wegen Mordes verhaftet, Nina hilft Jack dabei, wichtige Informationen aus Faheen herauszubekommen, die LkW-Fahrer, die die Atombombe geladen haben, geraten in Schwierigkeiten, und Kate untersucht die Dateien auf dem Computer ihres Vaters.Kim und Miguel werden wegen Mordes an Megans Mutter Carla verhaftet und zurück nach L.A. gebracht. In dem verzweifelten Wunsch, Megan von ihrem gewalttätigen Vater und von L.A. fernzuhalten, beruft Kim sich auf Jack bei der CTU. Da aber Jack noch im Einsatz ist, kann ihre Geschichte nicht verifiziert werden.Jack, dem es gelungen ist, die flüchtige Nina zu stellen, kehrt mit ihr und Mamud Faheen nach L.A. zurück. Doch Faheen weigert sich vehement, irgendetwas auszusagen. Schließlich schlägt Nina vor, ihn auf arabisch zu verhören. Zögernd nimmt Jack den Vorschlag an. Tatsächlich bringt Nina Faheen zum Reden, dann jedoch tötet sie ihn mitten im Gespräch. Jetzt behauptet Nina, die einzige zu sein, die weiß, wo genau die Bombe hochgehen soll...George Mason und Tony Almeida versuchen immer noch, herauszufinden, ob nun Reza Naiyeer oder Bob Warner in Terroristengeschäfte verstrickt ist. Alle Untersuchungen ergeben, dass Naiyeer sauber ist. Warner arbeitet dafür seit Jahren als Berater für die CIA. Auch seine Tochter Kate versucht sich Klarheit zu verschaffen, indem sie den Computer ihres Vaters durchforstet. Allerdings findet auch sie keine brauchbaren Hinweise. Beim Verlassen des Hauses werden sie und Detektiv Paul Koplin jedoch überfallen, betäubt und entführt...Basheer und Marko, die beiden Fahrer, die die Atombombe nach L.A. transportieren, geraten während der Fahrt in einen heftigen Streit. Es kommt zu einer Schießerei, bei der sie sich gegenseitig außer Gefecht setzen. Nun ist nur noch der junge Omar übrig, der im Laderaum die Bombe bewacht...Sherry nimmt sich in Palmers Auftrag Reporter Ron Wieland zur Brust. Sie verspricht ihm eine Exklusiv-Story, solange er nur nach seiner Freilassung erst einmal Stillschweigen bewahrt. Doch kurz nachdem er auf freien Fuß gesetzt wird, präsentiert Wieland der Öffentlichkeit schockierende Neuigkeiten...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F5D401455BF6BC81"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"xzs7omjg"
                }
       ]
}