{ 
         "titlede":"Tag 2: 16:00 - 17:00 Uhr",
         "titleen":"Day 2: 4:00 P.M. - 5:00 P.M.",
         "description":"Jacks und Ninas Flugzeug stürzt ab, Mason nutzt einen Trick, um herauszubekommen, ob es Reza, der ihn anlügt oder Bob, und Präsident Palmer überlegt, wie er angemessen auf Wielands Nachrichtensendung reagieren soll.Nachdem Ron Wieland in seiner Sendung seine komplette Geschichte öffentlich gemacht hat, steht Präsident Palmer unter Handlungsdruck: Er muss irgendwie darauf reagieren. Sherry rät ihm dazu, die Öffentlichkeit mit der Wahrheit zu konfrontieren...Das Flugzeug, in dem Jack, Nina und die anderen Agenten zurück nach L.A. fliegen, wird in der Luft angeschossen und gerät ins Trudeln. Dem Piloten gelingt es nicht, die Maschine wieder in seine Gewalt zu bekommen. Es kommt zu einer Bruchlandung, die Jack und Nina jedoch wie durch ein Wunder nur leicht verletzt überstehen. Kurz darauf erscheint bereits eine Rettungsmannschaft, allerdings entpuppt die sich als militärisches Killerkommando, das auf die beiden angesetzt wurde. Im letzten Augenblick gelingt den beiden die Flucht, allerdings kommt Nina an eine Waffe, mit der sie Jack in Schach hält. Dann ruft sie bei Präsident Palmer an und nennt ihren Preis für die Information, wo die Bombe in L.A. gezündet werden soll: Sie will dafür begnadet werden, dass sie Jack Bauer erschießt!Während Kim und Miguel immer noch wegen Mordverdachts im Gefängnis von L.A. festsitzen, wird Megan von ihrer Tante abgeholt und nach Santa Barbara gebracht. Kim freut sich sehr darüber, aber Miguel fängt an, sich ernsthaft zu fragen, warum Gary nicht auftaucht...Da George Mason immer noch nicht weiß, wer ihn belügt, Reza oder Bob, denkt er sich eine Taktik aus. Er erzählt beiden von der Atombombe, die in L.A. hochgehen soll und gewährt demjenigen Amnestie, der als erster redet. Schließlich meldet sich Reza zu Wort...Als Kate und Koplin aufwachen, befinden sie sich in der Gewalt von Syed Ali. Er lässt Koplin foltern, um herauszufinden, wie viel Kate und er wissen. Nachdem er befriedigt festgestellt hat, dass sie keine Ahnung haben, erschießt er Koplin sofort und übergibt Kate einem Komplizen mit dem Auftrag, sie aus dem Weg zu schaffen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"59D32CEE294FFE53"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"sh8oee3q"
                }
       ]
}