{ 
         "titlede":"Feuertaufe",
         "titleen":"",
         "description":"Semir hat wirklich schon bessere Tage erlebt. Zuerst erweist sich sein neuer Partner als kompletter Versager, dann geht ihm ein Autodieb samt des geklautem Feuerwehrwagens durch die Lappen, und schließlich schlagen auch noch ein paar mit Farbpulver gefüllte Luftfrachtcontainer aus heiterem Himmel auf der Autobahn ein. Dabei wird die angeschossene Leiche eines Piloten gefunden. Bei der späteren Untersuchung der Container auf dem Polizeiparkplatz wird Semir von einem Unbekannten niedergeschlagen und der LKW mit den Farbcontainern gestohlen. Nur einen der Farbbeutel kann Semir retten. Die Analyse ergibt, dass die Farben für die Produktion von Euro-Scheinen geeignet sind. Bei der Suche nach einem weiteren Container überrascht Semir eine Bande bei dessen Bergung. Zwar gelingt den Gangstern die Flucht mit dem Container, doch Semir kann den Unbekannten stellen, der ihn niedergeschlagen hat: Jan Richter, ein Greenhorn frisch von der Polizeischule. Im Verhör stellt sich heraus, dass der ermordete Pilot Jans bester Freund war. Per Telefon wurde Jan Zeuge des Mordes. Nun hat er der Frau seines besten Freundes Katja Baumeister und der Tochter Lilly geschworen, die Täter zu stellen. Obwohl die beiden nicht besonders gut aufeinander zu sprechen sind, führt eine Spur Semir und Jan wieder zusammen. In einer Lagerhalle kommt es zu einer Schießerei mit den Geldfälschern. Die Bande wird festgenommen, und Tscherne, der Anführer und Mörder von Jans Freund, wird von einer Handgranate zerfetzt. Der Fall scheint gelöst. Doch Semir und Jan sind einem Täuschungsmanöver zum Opfer gefallen. Michael Hadenberg, Besitzer der Vortex-Bank, ist der eigentliche Hintermann der Gangster. Und der Bankier ist nicht an Falschgeld interessiert: Er will echtes Geld drucken. Jetzt fehlt ihm nur noch eine Original-Druckfolie. Und die plant er bei einem fingierten Brand aus der Landesdruckerei zu stehlen. Während die Gangster ihren Coup durchziehen, rasen Semir und Jan zur Landesdruckerei. Inmitten von Rauch und Feuer stellt Semir die Gang, wird jedoch niedergeschlagen. Erst im letzten Moment kann Jan ihn retten. Während des Kampfes hat Semir jedoch den tot geglaubten Tscherne wiedererkannt. Nun führt eine Spur zur Vortex-Bank. Es wird klar, dass Hadenberg mit selbst gedrucktem Geld seine bankrotte Bank retten will. Kurz bevor Semir und Jan die Bankenaufsicht informieren, erfahren sie, dass Hadenberg die Tochter von Jans totem Freund entführt hat. Die Polizisten müssen nun alles auf eine Karte setzen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"CA464F9B7AD491B0"
                }
       ]
}