{ 
         "titlede":"Familienbande",
         "titleen":"",
         "description":"Bonrath und Herzberger führen auf der Autobahn eine Routinekontrolle durch und denken an nichts Schlimmes, als sich ein silberfarbener Audi mit hoher Geschwindigkeit nähert. In dem gestohlenen Wagen sitzen zwei Jugendliche, die gerade an einem Überfall auf einen Juwelier beteiligt waren - Marc und Ralf. Ralf gibt Gas und durchbricht die Kontrolle. Bonrath und Herzberger lösen hektisch Alarm aus und nehmen die Verfolgung auf. Der Weg endet in einer Sackgasse. Marc und Ralf stürmen in eine alte Autobahnmeisterei und verschanzen sich dort. Als Bonrath und Herzberger das Innere betreten, sieht Bonrath plötzlich im Halbdunkeln, wie eine Pistole auf Herzberger gerichtet wird. Bonrath feuert - und wird im selben Moment von hinten niedergeschlagen. Als er wieder zu sich kommt, sieht er, dass es Marc schwer erwischt hat. Bonrath gibt an, aus Notwehr gehandelt zu haben, da der Junge eine Pistole auf seinen Kollegen gerichtet hatte. Aber von einer Waffe gibt es weit und breit keine Spur! Und Marcs Kumpel ist mit dem Wagen längst über alle Berge... Während Marc im Krankenhaus operiert wird, beteuert Bonrath seine Unschuld und erzählt von der Notwehrsituation, doch die Kollegen von der Spurensicherung konnten bisher keine Waffe sicher stellen. Jan, Semir und Engelhardt versuchen zwar, Bonrath zu beruhigen, aber am nächsten Tag ist in der Dienststelle die Hölle los. Die Zeitung hat einen entsprechenden Bericht über die gestrige Aktion gedruckt und von &#039;Polizeiwillkür&#039; geschrieben. Bonrath wird vorläufig vom Dienst suspendiert. Marcs Zustand ist unverändert - er hat zwar die Nacht überlebt, ist aber noch nicht über den Berg. In der Zwischenzeit hat Andrea herausgefunden, dass Marc noch einen zwei Jahre älteren Bruder hat. Jan und Semir suchen Nic auf - in der Hoffnung dort die Identität des geflüchteten Mittäters in Erfahrung bringen zu können. Doch Nic kennt die Freunde von Marc nicht. Als er von dem Zustand seines Bruders erfährt, will er sofort ins Krankenhaus. Jan und Semir bringen ihn hin. Als Jan, Semir und Nic wenig später die Intensivstation betreten, erfahren sie von dem völlig konsternierten Bonrath, dass Marc soeben gestorben ist. Am Sterbebett seines Bruders schwört Nic Rache...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0E7D0C4B8F29DF88"
                }
       ]
}