{ 
         "titlede":"Nichts geschieht ohne Absicht",
         "titleen":"Orientación",
         "description":"Nachdem Michael in Panama wegen Mordverdachts verhaftet wurde, landet er dort in einem ganz speziellen Gefängnis namens Sona. Sona besteht aus einem Gebäudekomplex, um den eine bewachte, ausbruchsichere Mauer gezogen wurde, in dem die Häftlinge sich selbst überlassen sind. Ohne Gefängnisdirektor und Wärter geht es in diesem Knast auf den ersten Blick ziemlich anarchisch zu. Doch in Wahrheit hat dort ein Häftling namens Luchero die Macht an sich gerissen, die er jetzt von dem Neuankömmling Michael bedroht sieht. Und so kommt es Luchero gerade recht, dass Michael von seinem Zellengenossen des Diebstahls bezichtigt wird, denn solche Streits werden in Sona immer auf dieselbe Weise befriedet: durch einen Zweikampf auf Leben und Tod! Leider ist Michael seinem Zellengenossen körperlich dermaßen unterlegen, dass sogar Mahone, der ebenfalls in Sona gelandet ist, ihm mit Rat und Tat zur Seite stehen muss. Und während T-Bag versucht, mit Michael ins Gespräch zu kommen und sich nebenher bei Luchero einzuschleimen, tappt Bellick in Sona umher, dem außer seinen Unterhosen und einem Rest an Stolz dort nicht viel geblieben ist. Doch allen Erniedrigungen und allem Essensentzug zum Trotz, trifft er auf den Mithälftling James Whistler, der sich in der Kanalisation unterhalb des Gefängnisses versteckt hält und der sowohl für Bellick als auch für Michael schon bald sehr wichtig sein wird. Außerhalb der Gefängnismauern versucht Lincoln alles, um seinen Bruder Michael wenigstens in ein besseres Gefängnis verlegen zu lassen. Und mit Hilfe des amerikanischen Konsuls könnte ihm das sogar gelingen, es sei denn, es gäbe nicht gewisse Mächte, die Michael unbedingt in Sona haben wollten, damit er James Whistler dort herausholt und die damit drohen, Sara und L.J. umzubringen, falls Michael sich weigert oder versagt ... 2. Folge: Von seinem jungen Mithäftling McGrady erfährt Michael, dass James Whistler den Sohn des Bürgermeisters von Panama City bei einer Kneipenschlägerei umgebracht hat, woraufhin der Bürgermeister signalisiert hat, dass derjenige, der Whistler in Sona umbringt, gute Chancen hat, aus dem Knast rauszukommen. Als Mahone davon Wind kriegt, beschließt er, diese Aussicht auf Freiheit zu nutzen, was Michael natürlich nicht zulassen darf. Aber auch Bellick versucht, das Beste aus allem, was er über Whistler weiß, zu machen. Unterdessen hat Luchero ganz andere Sorgen. Einer seiner Männer hat fahrlässig die letzte Trinkwasserreserve versickern lassen, woraufhin ein Häftling namens Wyatt immer mehr Knastinsassen gegen Luchero aufstacheln kann. Doch als Michael Luchero Hilfe anbietet, hört dieser lieber auf T-Bag, der Michael als nicht vertrauenswürdig bezeichnet. Außerhalb von Sona gelingt es Lincoln, Whistlers Freundin Sofia ein Buch abzunehmen, das Whistler in einem Bankschließfach hinterlegt hat.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"ABF3292CA38887E9"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"xkqwlw8h"
                }
       ]
}