{ 
         "titlede":"Mein Vater Caine",
         "titleen":"Raising Caine",
         "description":"Bill Winston, ein reicher Milliardär, wird in seinem Arbeitszimmer erschossen aufgefunden. Anhand der Blutspritzer auf dem Schreibtisch stellen die Ermittler fest, dass dort Papiere gelegen haben müssen, die entwendet worden sind. Bei der Vernehmung seines Anwalts Larry Hopkins gibt dieser zu, diese Papiere an sich genommen zu haben. Es handelte sich dabei offensichtlich um Annullierungspapiere seiner Ehe. Bill Winston hat vor zwei Monaten Julia Winston geheiratet, die sich als die Ex-Freundin von Horatio und Mutter seines Sohnes Kyle Harmon herausstellt. Bill Winston ist dahinter gekommen, dass Julia doch nicht die Partie aus gutem Hause war, wie diese vorgegeben hatte und wollte sich von ihr trennen. Julia hat daraufhin Rob Mason beauftragt, ihren Mann umzubringen. Rob Mason ist ein ebensolcher Schwindler wie sie und hat sich mit vielen Tricks Zugang zu diesen Millionärskreisen verschafft, in der Hoffnung, dort das eine oder andere lukrative Geschäft abschließen zu können. Julia zeigt ihm, wie er vom Keller aus ihren Mann erschießen kann, wird aber merkwürdigerweise nicht wegen Anstiftung zum Mord belangt. Horatios Sohn Kyle steht wiederum wegen der Entführung von Kathleen Newberry vor Gericht. Rebecca Nevins hat diese bewogen, gegen Kyle Harmon auszusagen. Kyles Mutter, Julia Winston, durch den plötzlichen Tod ihres Mannes nun zu Geld gekommen, stattet Kathleen Newberry mit einer Million Dollar aus, damit diese aus der Stadt verschwindet. Durch das Fehlen der wichtigsten Zeugin platzt Rebecca Nevins der Prozess gegen Kyle Harmon und dieser muss freigelassen werden. Da Horatio und Julia unabhängig voneinander das Sorgerecht für ihn beantragt haben, muss Kyle sich entscheiden, bei wem er lieber leben möchte.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"FEAD06068B6DD37A"
                }
       ]
}