{ 
         "titlede":"Wölfe zur Sonnenfinsternis",
         "titleen":"Sunblock",
         "description":"Am Pool des Woolrich Hotels wird während einer Sonnenfinsternis Ronnie Temple ermordet. Neben ihm steht ein kleiner, leerer Aluminiumkoffer. Bei der näheren Untersuchung des Koffers werden darin einige Hautzellen gefunden, die sich als Mario Montero zugehörig herausstellen. Mario Montero gibt zu, Ronnie Temple nach seinem Tod beklaut zu haben, da dieser ein bekannter Drogendealer war und Mario Montero beliefert hat. Beim Toten findet sich ein Angestelltenausweis des Hotels von Shawn Hodges. Die Kordel an dem Ausweis ist abgerissen und würde sich sehr gut als Mordwaffe eignen, da Ronnie Temple mit einer Drahtschlinge erwürgt wurde. Shawn Hodges gibt zu Protokoll, dass sein Spint aufgebrochen worden ist und dabei eben dieser Ausweis entwendet wurde. Als es ein zweites Opfer gibt, Diana Long, die offensichtlich auch mit einer Drahtschlinge ermordet worden ist, erkennen die Ermittler, dass sie es mit einem Serienkiller zu tun haben. Auch Mario Montero wird Opfer eines Drahtschlingenanschlags, wird aber von seinem Hund in letzter Sekunde gerettet. An Monteros Eingangstür klebt ein winziger Blutstropfen, der von Shawn Hodges stammt. Hodges schwört Stein und Bein, dass er die Tat nicht begangen hat und dass ihn jemand reinlegen wollte. Bei der Untersuchung der Sonnenliegen, die Hodges unterstehen, finden die Ermittler eine Liege, die jemand manipuliert hat, damit sich Hodges verletzt und unfreiwillig eine Blutprobe abgibt. Was der Täter nicht ahnt, ist, dass er damit gleichzeitig einen Teil seiner Identität preisgegeben hat. So hat er unabsichtlich die Sonnenliege mit einem verschreibungspflichtigen Sonnenblocker beschmiert. Jetzt ist klar, dass der Täter eine schwere Lichtallergie haben muss. Was die Ermittler wurmt, ist, dass bei allen drei Taten kein Motiv auszumachen ist. Erst Ryan und Calleigh finden heraus, was die drei Anschläge miteinander verbindet...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"908410E99282E2BD"
                }
       ]
}