{ 
         "titlede":"Fight Knight",
         "titleen":"Fight Knight",
         "description":"Mike wird von Annie, einer Kameradin aus dem Irak-Krieg, um Hilfe gebeten. Ihr ehemaliger Ausbilder Sergeant Jack Burber soll sich mit einer Überdosis Schlaftabletten das Leben genommen haben. Annie dagegen ist sicher, dass an der Sache etwas faul ist. Mike und K.I.T.T. beginnen mit den Ermittlungen und finden schnell heraus, dass der Sergeant tatsächlich erwürgt wurde. Als Mike das dem Sheriff mitteilen will, lässt der ihn aber abblitzen und legt ihm nahe, sich nicht einzumischen. Mike lässt sich natürlich nicht einschüchtern und sucht eine Bar auf, von der Sgt. Burber ein Streichholzheftchen bei sich hatte, als er tot aufgefunden wurde. Schnell stellt sich heraus, dass dort im Keller illegale Boxkämpfe stattfinden. Ty McKelver, ein zwielichtiger, selbst ernannter &#039;Promoter&#039; rekrutiert dafür arbeitslose Ex-Soldaten, überträgt die Kämpfe im Internet und verdient ein Vermögen damit. Mike lässt sich anwerben, um mehr über die Hintergründe von Burbers Tod herauszufinden und das Videoband von seinem letzten Kampf aufzutreiben. Doch Annie, die Mike gebeten hatte, sich aus seinen Nachforschungen herauszuhalten, hat die gleiche Idee und so stehen sie kurz darauf gemeinsam im Ring, um gegen den amtierenden Champion Monster Molina und dessen Partnerin anzutreten...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=Efmtnt4QVuw"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=9FAgxiQ69s0"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=pVDUkU-KoXU"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=ODPXjZrs1c0"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"299466EEC9D01920"
                }
       ]
}