{ 
         "titlede":"Ein neuer Knight",
         "titleen":"A Knight In Shining Armor",
         "description":"Mike und Sarah sollen einige wichtige Computer-Dateien und ein geheimnisvolles &#039;Paket&#039; sicherstellen. Eigentlich ein Routineauftrag, bis ein paar Männer auftauchen, die Michael anscheinend kennen und es auf ihn abgesehen haben. Mit K.I.T.T.&#039;s Hilfe gelingt es ihm und Sarah, dem Killerkommando zu entkommen, doch leider verlieren sie dabei das &#039;Paket&#039; aus den Augen. Beim Versuch, die Männer zu identifizieren, stößt K.I.T.T. auf merkwürdige Lücken in Michael Militär-Akte. Und auch Mikes Gedächtnis an seine Zeit bei der Army scheint lückenhaft zu sein. Mit Unterstützung des israelischen Geheimdienstes kann das Paket wieder aufgespürt werden. Doch als Michael und K.I.T.T. die angegebenen Koordinaten erreichen, finden sie dort nur einen verängstigten Mann vor, der angibt, selbst das Paket zu sein und kurz darauf von einer bewaffneten Frau entführt wird. Nach einer wilden Verfolgungsjagd gelingt es, den Mann zu befreien. Als Michael die Entführerin in einer U-Bahnstation stellt, gibt sie an, ihn zu kennen, aber Mike erinnert sich nicht an sie. K.I.T.T. findet allerdings ein Überwachungsvideo, das die beiden sehr vertraut in Beirut zeigt, wo Mike noch nie gewesen sein will. Damit Michaels mysteriöse Vergangenheit künftige Operationen nicht erschwert, wird er zum Schein erschossen und mit einer neuen Identität ausgestattet.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=C2FhAkVI7uI"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=yN0T4Wfh-hA"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=YDRJSuBue34"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=Wdn6AwoPd3E"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"666B1D237C28E91D"
                }
       ]
}