{ 
         "titlede":"Gespalten",
         "titleen":"The Core of It",
         "description":"Bei einer Präsentationsveranstaltung für sein neues Buch wird Dr. Cal Lightman von einer jungen Frau namens Trisha angesprochen, die ihn um Hilfe bittet. Trisha behauptet, in einer Art Vision einen Mord beobachtet zu haben. Zwar konnte sie die Szenerie in ihrer Vision nur verschwommen erkennen, ist sich aber trotzdem sicher, dass jemand in einem Hotelzimmer mit der Zimmernummer 202 durch einen Schlag mit einem gläsernen Aschenbecher auf den Hinterkopf ermordet wurde. Ist Trisha psychisch krank oder ist an ihrer Geschichte etwas Wahres dran? Um dies herauszufinden, sucht Cal das angebene Hotelzimmer auf - und trifft dort auf Trisha, die sich plötzlich Jessie nennt, ganz anders aussieht und sich auch ganz anders benimmt als bei ihrer ersten Begegnung. Als Cal und Gillian im Labor der Lightman Group mit Jessie sprechen, machen sie eine überraschende und zugelich erschreckende Beobachtung... Cal macht sich durch sein Engagement im Fall Trisha bei seinem neuen Mitarbeiter vom FBI, Ben Reynolds, nicht gerade beliebt. Das FBI hatte Cal Reynolds als persönlichen Agenten nur unter der Bedingung überstellt, dass die Fälle der Bundespolizei in jedem Fall Vorrang haben. Nun beauftragt Cal die noch unerfahrene Ria Torres mit einem für das FBI wichtigen Fall: Richter Simon ist für einen Sitz im Supreme Court, dem Obersten Gericht der USA, nominiert worden. Sehr zu seinem Missfallen prüft ihn nun die blutjunge Ria auf Herz und Nieren und entscheidet letztlich darüber, ob er glaubwürdig und integer genug ist, um diesen verantwortungsvollen Posten auszufüllen. Zu allem Übel wird Cal auch mit einem persönlichen Problem konfrontiert. Seine Exfrau, die Staatsanwältin Zoe Landau, hat ihren Job an den Nagel gehängt und möchte nun ihre eigene Kanzlei in Chicago eröffnen. Die Frage ist nur, wie Cals und Zoes gemeinsame Tochter Emily darauf reagieren wird und bei wem sie in Zukunft wohnen möchte...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"3EF239F388EB3058"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"86E615B39719E79D"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"zd2oaeytnr9sw"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"vuqgzewa"
                }
       ]
}