{ 
         "titlede":"Fight Club",
         "titleen":"Headlock",
         "description":"Cal Lightman besucht einen illegalen Fight-Club und sieht sich den Kampf zwischen den beiden peruanischen Teilnehmern Raul und Orlando an. Raul gewinnt den Kampf und feiert seinen Sieg anschließend gebührend mit ein paar Drinks. Offenbar einige zu viel, denn als Cal ihn später nach draußen begleitet, kann er ihn nur schwer davon abhalten, sich hinter das Steuer seines Wagens zu setzen. Bei einer kleinen Rangelei gelingt es Cal zwar, Raul den Autoschlüssel abzunehmen, doch nicht ohne einen Kratzer am Arm davonzutragen. Schließlich beschließt Raul, den Bus zu nehmen, doch kaum ist Cal weg, wird Raul auf dem Parkplatz erschossen. Ausgerechnet dieser Mordfall landet am nächsten Morgen auf Cals Schreibtisch und als wenn das nicht schon genug wäre, hat auch noch Bernard Dillon die Leitung des Falls übernommen. Sehr zum Unmut von Cal, denn er und der Polizist können sich nicht ausstehen. Der medizinische Befund von Rauls Leichnam ergibt, dass fremde Hautpartikel unter Rauls Fingernägeln festgestellt worden sind. Cal ist durch den Kratzer auf seinem Arm alarmiert und bittet Reynolds, die DNS-Analyse verschwinden zu lassen. Als jedoch auch durch die Recherchen von Cals Kollegin Torres durchsickert, dass Cal mit dem Mordopfer vor dessen Tod Kontakt hatte, wird die Situation für Cal immer unangenehmer. Dillon darf auf keinen Fall erfahren, dass Cal bei dem verbotenen Kampf anwesend war, da Cal sonst der Umgang mit seiner Tochter Emily verboten werden könnte. Die Polizei konzentriert sich jedoch in ihren Ermittlungen auch auf den vermeintlichen Organisator der blutrünstigen Kämpfe, Ron Marshall, hinter dem die Polizei schon seit einiger Zeit her ist. Cal begibt sich in Marshalls engeres Umfeld und findet heraus, dass dieser auch hinter dem plötzlichen Verschwinden von Rauls letztem Gegner Orlando steckt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F32E5F7161FAF412"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"83E8A202A1F6468F"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"if3utmmur4d7w"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"wrvyvmww"
                }
       ]
}