{ 
         "titlede":"Sex, Lügen und Video",
         "titleen":"Truth or Consequences",
         "description":"Der afroamerikanische Student Cabe McNeil flirtet auf einer Party seiner Studentenverbindung mit Susan Reed und landet anschließend mit der attraktiven Blondine im Bett. Am nächsten Morgen wird Cabe von der Polizei wegen Unzucht mit einer Minderjährigen verhaftet. Cals Exfrau Zoe Landau übernimmt die Verteidigung und bittet Cal, sie in diesem Fall zu unterstützen. Zoe ist sicher, dass man Cabe vor allem aus rassistischen Gründen verhaftet hat, weil er als Schwarzer mit einem weißen Mädchen Sex hatte. Cabe beteuert, dass er Susan für volljährig gehalten habe und Cal soll herausfinden, ob der Student die Wahrheit sagt. Nach der ersten Befragung ist Cal sich noch nicht sicher. Es fällt ihm schwer, in Cabes Gesicht zu lesen, denn in der Untersuchungshaft wurde Cabe von Mithäftlingen zusammengeschlagen und sein Gesicht ist entstellt. Doch nach dem nächsten Interview, in dem Cal dem Jungen unbarmherzig auf den Zahn fühlt, ist klar: Cabe sagt die Wahrheit. Er wusste nicht, dass Susan noch minderjährig ist. Nun steht einem Freispruch Cabes eigentlich nichts mehr im Wege. Doch dann zeigt der zuständige Staatsanwalt Zoe ein Video, das an dem fraglichen Abend im Haus der Studentenverbindung aufgezeichnet wurde... Unterdessen besichtigen Eli und Gillian im Auftrag der Steuerbehörde das Gelände einer religiösen Sekte. Dieses gehört Jamie Cowley, einem selbsternannten Propheten, der alle Wohnhäuser, in denen seine Anhänger leben, als Kirchen angemeldet hat und so die üblichen Steuergesetze hintergeht. Die Behörde möchte, dass Gillian und Eli wenigstens ein Mitglied von Cowleys &#039;Kirche&#039; finden, das nicht an den Guru glaubt. Dies reiche aus, um Cowley wegen Steuerhinterziehung anzuzeigen. Der Job erweist sich jedoch als ausgesprochen schwierig - zumal Gillian ihre persönlichen Gefühle kaum zurückhalten kann...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"B857F74FCB8E516C"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"961F78BAD6D36C87"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"wizskc5kamwzk"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"pdss2f17"
                }
       ]
}