{ 
         "titlede":"Enttarnt",
         "titleen":"Exposed",
         "description":"Cals Kollegin Gillian und Dave Burns sind erst seit Kurzem ein Paar. Doch seit Gillian einen falschen Pass mit dem Namen Marco Gianelli in Daves Kommode gefunden hat, ist sie misstrauisch geworden. Auch Cal traut Dave nicht und ist der festen Überzeugung, dass Dave Gillian mit einer anderen Frau betrügt. Um Dave in flagranti zu erwischen, beschattet er ihn und erwischt ihn auch prompt bei einem Treffen mit einer anderen Frau. Es ist dieselbe Frau, die Cal schon am Vorabend, mit einer Waffe in der Hand, vor Daves Haus gesehen hat. Zurück in der Lightman Group hat Polizist Ben Reynolds interessante Neuigkeiten: Bei der Frau handelt es sich um eine Undercover-Agentin. Cal kann ein Treffen mit der Dame, deren Deckname Russo ist, arrangieren. Sie eröffnet den Experten, dass Dave von dem Drogendealer Little Moon entführt wurde. Es handelt es sich um einen Racheakt, denn Little Moons Vater, Big Moon, der ebenfalls Drogen-Dealer war, wurde vor drei Monaten umgebracht. Little Moon ist nun der festen Überzeugung, dass Dave der Verantwortliche für den Mord ist. Michelle stellt für Cal den Kontakt zu Little Moon her und Cal und Gillian werden zu ihm und dem bereits übel zugerichteten Dave geführt. Um das Vertrauen des Drogendealers zu gewinnen, verspricht Cal herauszufinden, wer dessen Vater umgebracht hat. Doch der Fall nimmt eine überraschende Wende, als herauskommt, dass Michelle vor dessen Tod eine Affäre mit Big Moon hatte. Derweil entdeckt Cals Tochter Emily einen von Cal angeforderten Vaterschaftstest und muss nun befürchten, dass Cal nicht ihr leiblicher Vater ist...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0569D3576CD2A6D7"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"5EEC0E4E5B3DA0D7"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"k3k73ucr8sa9d"
                }
       ]
}