{ 
         "titlede":"Ferienjob",
         "titleen":"Control Factor",
         "description":"Cal steht einer ungewohnten Herausforderung gegenüber, die für ihn als ausgemachtem Workaholic nicht leicht zu meistern ist: Er will mit seiner Tochter Urlaub machen. Zwar versucht er noch durch alle möglichen Tricks, das Flugzeug zu verpassen, doch schließlich liegt er doch mit Emily am Pool eines schicken Ferienressorts in Mexiko - und tut sich mit der von Emily verordneten Entspannung äußerst schwer. Zu seinem Glück dauert dieser Zustand jedoch nicht lange an. Denn Lou Nemeroff, ein Mitarbeiter der amerikanischen Botschaft in Mexiko, bittet Cal um Hilfe. Eine Frau namens Marla Seeger ist in Mexiko verschwunden, aber die örtliche Polizei kümmert sich nach Meinung Nemeroffs nicht ausreichend um Fall - obwohl Marla eine zwölfjährige Tochter namens Tyler hat, um die sich nun niemand kümmert. Cal analysiert zunächst ein Fernsehinterview mit dem Kellner der Hotelbar, der Marla kurz vor ihrem Verschwinden mit einem Mann gesehen hat. Cal ist sich sicher: Der Kellner Miguel hat etwas zu verbergen. Doch als Cal das Gespräch mit ihm sucht, beißt er auf Granit - ebenso wie bei dem zuständigen Polizisten auf dem Revier. Schließlich bittet er Ria, nach Mexiko zu fliegen, um ihn bei der Suche nach Marla zu unterstützen. Mit ihrer Hilfe findet Cal endlich einen Anhaltspunkt, wo nach Marla zu suchen ist. Währendessen werden Gillian und Eli von Mrs. Krentz, die für die Gesundheitsbehörde arbeitet, beauftragt, Angestellte einer Blutbank zu befragen. Bereits zum dritten Mal in Folge ist ein Patient nach einer Bluttransfusion ins Koma gefallen. Die toxikologischen Untersuchungen der Blutproben haben bisher zu keinem Ergebnis geführt - sie stammten alle aus einem zentralen Lager in Washington. Aufgrund der Dringlichkeit des Falles wird ein weiterer Lügenexperte, Jack Rader, hinzugezogen. Er ist ein ehemaliger Schüler von Cal und macht mit seiner charmanten und charismatischen Art vor allem Eindruck auf Gillian...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"781176113409FFA5"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"EA4136C89A4362F9"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"yzi7gidrg7ao2"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"te1o7tgp"
                }
       ]
}