{ 
         "titlede":"Pokerface",
         "titleen":"Grievous Bodily Harm",
         "description":"Cal bekommt überraschend Besuch von seinem alten Freund Terry Marsh, zu dem Cal allerdings ein ausgesprochen zwiespältiges Verhältnis hat. Denn obwohl Cal Terry sein Leben verdankt, weiß er, dass Terry seinen Lebensunterhalt nicht auf legalem Weg verdient. Als Terry Cal nun um Hilfe bittet, ist Cal äußerst misstrauisch - zu Recht, wie sich herausstellt. Denn Terry hat immens hohe Spielschulden bei dem skrupellosen Unterweltboss McClellan. Cal soll diese nun für Terry begleichen - beim Pokerspiel, bei dem Cal als Mimik- und Lügenspezialist natürlich immens im Vorteil ist. Tatsächlich gelingt es ihm, das Spiel zu gewinnen. Doch dann stellt sich heraus, dass dieses Spiel nur eine Probe war, um Cals Begabung zu testen. Denn Cal wird anschließend von McClellans Schergen gekidnapped, um McClellan bei einem riskanten Falschgelddeal zu helfen... Nicht ahnend, dass ihr Chef in höchster Gefahr schwebt, beschäftigen sich Gillian, Eli und Ria mit einem Video, das ihnen ein besorgter Schuldirektor zur Analyse übergeben hat. Das Video ist ein Zusammenschnitt schrecklicher Katastrophen und Anschläge verbunden mit einer unverhohlenen Gewaltandrohung. Offenbar trägt sich ein Schüler in Gedanken mit einem Amoklauf. Ria zeigt einigen infrage kommenden Schülern daraufhin das Video und beobachtet deren Reaktionen. Neben einem Schüler, der sich aber schnell als unschuldig erweist, gerät die übergewichtige Schülerin Stacey in Verdacht, das Video angefertigt zu haben. Im Gespräch mit Gillian gibt Stacey dies schließlich zu, doch damit ist der Fall noch nicht abgeschlossen. Denn zum einen sind alle bestürzt über Staceys Gründe für ihre Tat. Zum anderen zieht sie selbst anschließend eine schockierende Konsequenz...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"07A52DE57D6C49E0"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"02A7B8D174969F1D"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"yxnag2a8fmlxh"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"caqq7fty"
                }
       ]
}