{ 
         "titlede":"Leiche im Keller",
         "titleen":"Lack Of Candor",
         "description":"Agent Ben Reynolds steckt in Schwierigkeiten. Dies hängt damit zusammen, dass er eine Zeit lang undercover für das FBI tätig war. Bei diesem riskanten und nervenaufreibenden Einsatz gelang es Reynolds, den korrupten Börsen-Magnaten Elliott Greene zu überführen. Nun steht die Hauptverhandlung vor der Tür und einer Verurteilung Greenes eigentlich nichts mehr im Wege. Doch dann wird der wichtigste Kronzeuge der Staatsanwaltschaft ermordet und Reynolds wird damit für die Anklage unentbehrlich, da er der Einzige ist, der nun noch gegen Greene aussagen kann. Als Staatsanwalt Garrett Denning seinen Zeugen im Gebäude der Lightman Group abholen möchte, verweigert ihm Cal dies. Denn er ist sich sicher, dass es unter den Mitarbeitern der Staatsanwaltschaft eine undichte Stelle gibt und Reynolds ebenfalls einem Mordanschlag zum Opfer fallen könnte. Wie sonst konnte der Mörder den streng geheim gehaltenen Aufenthaltsort des anderen Zeugen herausfinden? Um diese undichte Stelle zu finden, befragt Ria die drei Sicherheitsbeamten, während Cal Greene im Gefängnis einen Besuch abstattet. Seltsamerweise scheint Greene jedoch gar keine Angst vor Reynolds Aussage zu haben und lässt bei Cal den Namen &quot;Scotty&quot; fallen. Als Cal Reynolds anschließend auf diesen Scotty anspricht, verweigert Reynolds jedoch jede Auskunft - und seine Aussage vor Gericht. Wer ist dieser Scotty und warum bringt schon die Erwähnung dieses Namens Reynolds davon ab, vor Gericht zu erscheinen?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"753127645EF5AA06"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"279E089FACA24450"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"p2hqx60v281va"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"87s8eiyf"
                }
       ]
}