{ 
         "titlede":"Kettenreaktion",
         "titleen":"Black Friday",
         "description":"Bei Eröffnung der Weihnachtssaison ereignet sich vor einem Elektronikmarkt eine Tragödie. Unter der Masse der ungeduldig wartenden Kunden kommt es zu einer Panik, bei der mehrere Menschen verletzt werden und zwei sterben. Der Geschäftführer des Marktes beauftragt die Lightman Group, um sich möglicherweise die horrenden Schmerzensgelder für die Opfer zu sparen. Ria und Eli sollen nämlich herausfinden, ob womöglich einer der Kunden die Panik verursacht hat. Falls dies so sein sollte und Eli und Ria handfeste Beweise liefern, winkt der Lightman Corporation eine saftige Vergütung. Gemeinsam machen sie sich daran, die Videobänder des Unglücks anzusehen und einige Zeugen zu befragen. Allerdings ist es viel schwieriger als gedacht, den Grund für die Panik vor dem Geschäft herauszufinden. Hinzu kommen Spannungen zwischen Eli und Ria: Ria gefällt es nicht, dass Eli vorschnell Schlüsse zieht. Offenbar will er um jeden Preis wieder in Cals Gunst steigen. Gillian verbringt einen Abend bei Emily und Cal, als plötzlich ein aufgeregter Teenager vor der Tür steht. Max Roland ist außer sich, denn er hat durch einen DNA-Test, den er über das Internet anfertigen ließ, herausgefunden, dass er nicht das Kind seiner Eltern sein kann. Als Mrs. und Mr. Roland am nächsten Tag von Cal befragt werden, stellt sich heraus, dass Max Recht hat. Seine Eltern gestehen, dass sie damals auf die Anzeige einer ungewollt schwangeren Frau geantwortet hatten und Max auf illegalem Weg zu ihnen gekommen sei. Darum hätten sie bisher auch nichts gesagt. Max bittet Cal daraufhin, ihm bei der Suche seiner leiblichen Mutter zu helfen - eine Suche, die wahrhaft Ungeheuerliches zutage fördert.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"331A33775EA861C1"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"B38121DD61A5E93A"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"dix5o9debxmn4"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"w3u0a50v"
                }
       ]
}