{ 
         "titlede":"Der Überläufer",
         "titleen":"Secret Santa",
         "description":"Kurz vor Weihnachten wird Cal von Mrs. Lennox, einer Sicherheitsberaterin des Präsidenten, aufgesucht und mit einem Auftrag betraut, der ihn in höchste Gefahr bringt. In Afghanistan wurden zwei amerikanische Soldaten entführt. Bei der Suche nach ihnen entdeckte die Militärpatrouille den Amerikaner Franko James Vincent, der offenbar zu den Taliban übergelaufen ist und Informationen über den Verbleib der beiden vermissten Kämpfer zu verheimlichen scheint. Via Satellitentelefon soll Cal den mutmaßlichen Verräter interviewen. Da die Verbindung jedoch sehr schlecht ist, wird Cal direkt ins Krisengebiet geflogen, um vor Ort die Wahrheit über Vincent herauszufinden. Der dort diensthabende Offizier John Parks und seine Männer haben bereits mit allen Mitteln versucht, von Vincent den Ort zu erfahren, an dem die entführten Kameraden festgehalten werden - ohne Erfolg. Nun versucht Cal sein Bestes, um das Leben der Männer zu retten. Bei der Befragung von Vincent wird ihm schnell klar, dass dieser zwar etwas zu verbergen hat, aber wahrscheinlich nicht der Landesverräter ist, für den man ihn hält. Unterdessen hegen auch Gillian, Eli und Ria, die das Verhör am Bildschirm verfolgen, einen ähnlichen Verdacht. Dieser erhärtet sich, als der zwielichtig wirkende CIA-Agent Ed Komisky in der Lightman Corporation auftaucht. Er scheint Vincent zu kennen - doch woher?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"916C8E4CF4CE04F8"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"41E6BC78552394E3"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"ii4n4dd4xzbas"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"viwgqcih"
                }
       ]
}