{ 
         "titlede":"Viva Las Vegas",
         "titleen":"Fold Equity",
         "description":"Cal, Gillian und Ben fahren nach Las Vegas, um dort bei der Suche nach dem Pokerchampion Jake Hartman, der sich für das Finale eines großen Turniers qualifiziert hatte, zu helfen. Der Veranstalter des Turniers, Hugh Ellis, vor allem aber Jakes Ehefrau Macey, machen sich große Sorgen, da Jake plötzlich und scheinbar ohne jeden Grund wie vom Erdboden verschluckt ist. Gillian hingegen ist mehr um Cal besorgt. Sie weiß um dessen exzessive Leidenschaft für das Glücksspiel und glaubt nicht, dass er die Finger vom Roulettetisch lassen kann. Der aber weiß sich zu helfen und lässt Ben hinter Gillians Rücken für sich spielen, während er selbst die Ermittlungen vorantreibt, die sich schwieriger als gedacht gestalten. Jeder der anderen Teilnehmer des Pokerturniers hat nämlich ein Motiv, den unliebsamen Rivalen aus dem Verkehr zu ziehen. Hinzu kommt, dass Jakes Kontrahenten Poppy Wells, Mason Brock, Vas Belanov und Amadeo Valadez allesamt versierte Spieler sind und das sprichwörtliche &#039;Pokerface&#039; perfekt beherrschen. Doch noch bevor Cal versuchen kann, die undurchschaubare Mimik der Spieler zu ergründen, meldet sich ein Unbekannter, der Jake offenbar entführt hat und nun zwei Millionen Dollar Lösegeld fordert. Der Veranstalter Hugh Ellis ist bereit, die geforderte Summe zu zahlen, da er das Turnier nicht gefährden will. Trotzdem versucht Cal herauszubekommen, wer hinter der Entführung steckt. Nachdem zunächst Amadeo Valadez in Verdacht gerät, stellt sich heraus, dass Mason Brock hinter dem Entführer-Anruf steckt. Er hatte einen Touristen dafür bezahlt, sich als Entführer auszugeben. Wer aber hat Jake dann tatsächlich entführt und vor allem warum?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"527771E04102CC27"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"E4457D0FBA189A44"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"0g490d0bqx5dq"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"w3s663xc"
                }
       ]
}