{ 
         "titlede":"Eiskalt",
         "titleen":"Devil May Care",
         "description":"Im Wald wird ein erhängter Mann gefunden. In seiner Brust ist ein Pentagramm eingeritzt, und in den Baumstamm wurden satanistische Verse geschnitzt. Das Opfer war der Ehemann der Biologielehrerin Jennifer Robinson, die der Polizei erzählt, ihr Schüler Oliver Titleman schwärme für sie und habe mehrfach gedroht, ihren Mann umzubringen. Als Macy den Jungen unter die Lupe nimmt, erhärtet sich der Verdacht gegen ihn: Oliver ist geradezu fanatisch interessiert an der Gerichtsmedizin und legt auch ansonsten ein recht merkwürdiges Verhalten an der Tag. Macy ist sich sicher, dass er der Täter ist, doch Oliver ist einfach nicht zu fassen. Als er ihn schließlich in einem vierstündigen Verhör weichzukochen versucht, geschieht ein weiterer Ritualmord mit den gleichen Kennzeichen, was Olivers Täterschaft ausschließt. Macy ist jedoch noch immer von seiner Schuld überzeugt und entwickelt eine abenteuerliche Theorie: Hatte der Junge sein zweites Opfer vor dem Verhör getötet und dann auf Eis gelegt, das während der Stunden auf dem Revier weggeschmolzen war und dafür gesorgt hatte, dass man einen späteren Todeszeitpunkt feststellt?Im Institut werden neue Lüftungsrohre eingebaut. Jordan ist begeistert, denn nun kann sie alle Büros in allen Stockwerken belauschen. So bekommt sie allerdings auch mit, wie zwei Stockwerke höher ein Mord geschieht. Da sie sich schon seit Tagen mit allen Tricks darum drückt, ihren Papierkram zu erledigen, will ihr nun aber niemand glauben. Fortan schießt Jordan sich völlig auf dieses Verbrechen ein und setzt alles daran, den Fall aufzuklären. Wird sie am Ende Recht behalten?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"896615A6C1191E51"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"89911B23A0643AE0"
                }
       ]
}