{ 
         "titlede":"Der Henker",
         "titleen":"Devotion",
         "description":"Der junge Familienvater Kevin Laughlin wird in Joliet, Illinois erhängt im Wald gefunden. Seine Hände sind mit Klebeband in eine demütige Geste gebracht, auch sein Mund ist verklebt. Sam und seine Leute können aus den Spuren viel lesen, auch dass der Mörder nicht allein war. Da er sich immer entlang eines Highway bewegt, lassen sich an einer Tankstelle weitere Hinweise finden, die schliesslich zu einem billigen Motel führen. Dort wird viel Paraffin und Parfüm gefunden, so dass den Profilern plötzlich der Verdacht kommt, dass der Mörder mit einer frisch Verstorbenen unterwegs ist, deren Tod als der Auslöser anzusehen ist. Sie profilen einen jungen Mann, der schizophren ist. Nur knapp verfehlen sie ihn und können auch nicht verhindern, dass er einen nächsten Mann am Strick sterben lässt. Garcia findet dann durch abenteuerliche Kombinationen den Namen des Mörders heraus. Es ist Michael Vinoda, der zusammen mit seiner Schwester in Pflegefamilien aufgewachsen ist. Die Sätze, die er versehentlich wie einen Psalm auf dem Handy des Toten hinterlassen hat, ähnelt ein bisschen wortverdreht dem Wahlkampfslogan von Grant Nichols, der gerade in D.C. als Stadtrat kandidiert. Der sieht keine Zusammenhänge, eilt aber sofort nach dem FBI-Besuch nach Hause und sieht seine Familie in den Händen eines Schizophrenen, der ein totes Mädchen an den Tisch gesetzt hat. Aber diesmal kommen die Profiler zur rechten Zeit, obwohl sie Grant als den eigentlichen Verursacher der Morde ausmachen. Denn er ist der Vater des schizophrenen Michel und des gestorbenen Mädchen, die er einst sich selbst überlassen hat, als Michels psychischen Probleme diagnostiziert worden waren.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"63244F1F05BC4DB3"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"wte1dfq973k6b"
                }
       ]
}