{ 
         "titlede":"Für immer und ewig",
         "titleen":"",
         "description":"Jan und Semir erfahren per Funk von einem dramatischen Unfall: Ein schwarzer Jaguar hat einen anderen Verkehrsteilnehmer von der Straße gedrängt und diesen dabei getötet. Die Autobahnpolizisten nehmen die Verfolgung auf. Gerade als sie den Täter stellen wollen, werden sie von einem schwarzen Van gerammt und in den Straßengraben gedrängt. Wenig später fällt der Van den beiden Polizisten auf Grund einer Geschwindigkeitsübertretung erneut auf. Jan und Semir nehmen die Verfolgung auf. Der Van kann zwar entkommen, doch das Kennzeichen ist nun bekannt. Die Spur führt zu einem Beerdigungsinstitut. Der Besitzer Hans Vogt hat zwar einen Van, doch der ist unbeschädigt. Scheinbar gibt es einen weiteren Wagen. Die Cops müssen unverrichteter Dinge wieder abziehen. Eine weitere Spur führt zu einem Robot-Fighter-Turnier. Während im Becken eines alten Schwimmbades Kampfroboter gegeneinander antreten, entdeckt Jan seinen tot geglaubten Erzfeind Joseph Tscherne unter den Zuschauern. Es kommt zu einem Kampf, doch Tscherne kann fliehen. Als Jan und Semir am nächsten Morgen die Akte des Unfalls mit dem Jaguar in die Hände bekommen, wird ihnen alles klar. Volker Senger, der Tote, war für die Sicherheit der Landeszentralbank zuständig. Genau diese wird gerade mit einer Tonne Gold beliefert. Kein Zweifel: Tscherne plant einen Überfall auf den Transport. Und tatsächlich: Auf halber Strecke gerät der Gold-Konvoi unter Beschuss. Zwar können Jan und Semir den Goldraub nicht verhindern, doch der Chefin Engelhardt gelingt es, das Versteck der Gangster ausfindig zu machen. Tscherne und sein Komplize, der Roboterexperte Friedwinkler, werden festgenommen und der Fall scheint gelöst. Doch der Schein trügt. Vogt entführt am Hochzeitsmorgen Andrea und stellt erpresserische Forderungen: Nur wenn im Austausch für Semirs Braut Tscherne und Friedwinkler übergeben werden, wird Semir Andrea lebend wieder sehen. Semir geht auf die Forderung ein, und auf einem leeren Parkplatz kommt es zur Übergabe. Doch Vogt denkt gar nicht daran, Andrea am Leben zu lassen. Er entkommt mit Tscherne und Friedwinkler, und die Braut bleibt in seiner Gewalt. Während Andreas Schwiegereltern und die übrigen Hochzeitsgäste ungeduldig auf das Brautpaar warten, erreichen Jan und Semir das Bestattungsunternehmen. Im Keller machen sie eine schreckliche Entdeckung: Andrea liegt scheinbar tot in einem Sarg. Vogt hat ihr das Gift eines Kugelfisches gespritzt und sie in einen scheintoten Zustand versetzt. Zwei Stunden nach der Injektion wirkt das Gift tödlich. Jan und Semir bleiben nun noch 45 Minuten, um Vogt und das Gegengift zu finden...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"031F7D85381774C0"
                }
       ]
}