{ 
         "titlede":"Feuer und Flamme",
         "titleen":"",
         "description":"Jan bekommt als Geburtstagsgeschenk von seinen Kollegen für einen Tag einen Leih-Ferarri zur Verfügung gestellt. Doch schon beim ersten Tankstop wird der Ferrari gestohlen! Die Cops finden heraus, dass der Fall zu einer Diebstahlserie von Luxussportwagen passt. In allen Fällen waren die Bestohlenen Kunden des Luxussportwagenhändlers Westphal, der keinerlei Erklärung für die Vorgänge hat. Die Ermittlungen bekommen für Jan und Semir besondere Brisanz, als sich die attraktive Versicherungsdetektivin Laura Andress in den Fall einschaltet. Laura und Semir kennen sich noch von der Polizeischule und hatten damals eine kurze Affäre miteinander. Laura bietet Semir die Zusammenarbeit an. Als Semir ablehnt, sagt die gekränkte Laura Semir den Kampf an. Fortan kreuzen sich Lauras und Semirs Wege bei nahezu jedem Ermittlungsschritt. Und immer scheint Laura die Nase vorn zu haben - sogar gegenüber der Chefin der Cops, die die Ermittlungsergebnisse von Laura erfährt, bevor Jan und Semir Rapport erstatten können. Engelhardt verordnet den beiden Herren daraufhin die Zusammenarbeit mit der Detektivin, und obgleich Semir protestiert, muss er sich seiner Chefin fügen. Als der nächste Luxussportwagen gestohlen wird, machen Jan und Semir auf dem Video einer Überwachungskamera eine Entdeckung: Der Dieb benutzt einen Original-Fahrzeugschlüssel. Und damit führt die Spur zurück ins Autohaus Westphal. Dort finden Jan, Semir und Laura heraus, dass die Chipschlüssel vor der Auslieferung der Fahrzeuge von einem Mechaniker namens Schubert kopiert wurden. Doch Schubert ist mittlerweile entlassen worden und wird tot aufgefunden. Inzwischen entdeckt die Spurensicherung immer wieder dieselben Frauenhaare an allen Tatorten. Ist der Dieb eine Frau? Als Andrea dann noch herausfindet, dass Laura in Wahrheit schon vor längerem von ihrer Detektei wegen des Verdachts des Versicherungsbetruges gekündigt wurde, verdichtet sich der Verdacht, dass Laura die eigentliche Drahtzieherin des Geschehens sein könnte...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"06A4B32165F3DC6B"
                }
       ]
}