{ 
         "titlede":"Wer Wind sät ...",
         "titleen":"",
         "description":"Andrea verunglückt auf der Autobahn, nachdem sie von der Fahrbahn gedrängt wurde. Zunächst sieht alles nach einem unbeabsichtigten Vorgang mit Unfallfolge aus, doch dann findet man den gestohlenen Wagen des flüchtigen Unfallverursachers. Darin wird eine Grußkarte mit der Nachricht: &#039;Wer Wind sät, wird Sturm ernten&#039; entdeckt. Nun trifft die Erinnerung Semir wie ein Blitz, und während der Unfall für seine Kollegen noch ein Rätsel ist, beginnt er auf eigene Faust in eine ganz bestimmte Richtung zu ermitteln. Wie bereits vermutet, findet er heraus, dass sein ehemaliger Kollege Robert Krüger nach langjähriger Haft vor kurzem aus dem Gefängnis entlassen wurde. Krüger hatte damals im Dienst eine unschuldige Frau erschossen, im Anschluss Spuren manipuliert und Semir zu einer Falschaussage bewegen wollen. Da Semir sich geweigert hatte zu lügen, wurde Krüger zu zehn Jahren Haft verurteilt. Dafür will Krüger sich nun an Semir rächen. Semir kann Krüger zwar schnell aufspüren, tappt damit jedoch genau in die Falle, die ihm sein Ex-Kollege gestellt hat. Als Jan erfährt was sich damals zugetragen hat, ist es schon zu spät. Semir hat sich bereits hoffnungslos in dem Netz verfangen, das Krüger ausgelegt hat. Erst jetzt ergeben einige merkwürdige und scheinbar unbedeutende Zwischenfälle, die sich in der letzen Zeit zugetragen haben, einen Sinn: Ein vermeintlich fehlgeschlagener Einbruch in Semirs Wohnung, sowie ein plötzlich auftauchendes Tonband, das Semir schwer belastet. Die Schlinge um Semirs Hals zieht sich immer enger zusammen - ein mörderisches Spiel beginnt. Es ist ein Spiel, bei dem Krüger die tödlichen Regeln diktiert. Semir und Jan müssen erkennen, dass sie diese Regeln durchbrechen müssen, um gegen den Widersacher eine Chance zu haben. Doch noch ist Krüger den beiden einen Schritt voraus...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D004BC77A7A57A25"
                }
       ]
}