{ 
         "titlede":"Falsche Freundschaft",
         "titleen":"",
         "description":"Ein Pick-up provoziert einen schweren Unfall und rast davon. Semir und Jan nehmen die Verfolgung auf. Bei der Flucht überschlägt sich der Pick-up und die Cops retten den Fahrer Björn Weber aus dem Wagen, bevor dieser explodiert. Obwohl der Sportstudent nur ein gebrochenes Bein hat, stirbt er. Die Obduktion ergibt, dass Weber an einer Überdosis einer neuen Partydroge starb. Eine SMS auf Webers Handy führt die Cops zur Uni, Webers Treffpunkt mit einem Dealer - doch der Drogenkurier entkommt. So erfahren die Cops zunächst auch nicht, dass es sich bei dem Dealer um Bonraths Sohn Jochen handelt. Unterdessen kommt Kant, ein Drogenhändler und Betreiber der Großdiskothek &#039;Planet Fun&#039;, mit dem Sportstudenten und Drogenproduzenten Mike Jäger ins Geschäft. Jochen, der für seinen vermeintlichen Freund Mike dealt, taucht am nächsten Tag bei der Autobahnpolizei auf und erfährt von Herzberger, dass Weber an der Partydroge starb. Als Mike, Lars und zwei Helfer wenig später Chemikalien aus der Uni stehlen, werden sie von Jan und Semir gestellt. Nach einer wilden Verfolgungsjagd kann die Drogengang jedoch entkommen. Bei der Flucht verliert Lars einen Schlüssel, der zu einem Schließfach in der Uni passt. Darin lagern Drogen, und man findet einen Fingerabdruck des vorbestraften Mike Jäger. In dessen Wohnung entdecken die Cops ein Video, dass Bonraths Sohn als Drogenkurier entlarvt. Unterdessen taucht die Drogengang in einem Labor unter und beginnt mit der Produktion. Doch Jochen versucht nun mit allen Mitteln, Mike dazu zu bewegen, mit dem Dealen aufzuhören. Unvorsichtigerweise droht er damit, die Drogenproduktion auffliegen zu lassen. Daraufhin nimmt Mike Jochen gefangen, und Kant beschließt, den Zeugen zu beseitigen... Können Jan und Semir Jochen noch retten?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"03FBE8F4CC5A022B"
                }
       ]
}