{ 
         "titlede":"Im Visier des Todes",
         "titleen":"",
         "description":"Bei der Jubiläumsfeier für den Polizeipräsidenten Nolte kommt es zu einem Attentat: Anna Engelhardt bekommt einen Streifschuss ab, doch der direkt neben ihr sitzende Polizist Roth bricht tödlich verletzt zusammen. Jan und Semir nehmen die Verfolgung des Attentäters auf, doch nach einer rasanten Verfolgungsjagd kann dieser entkommen. Im Fluchtwagen des Attentäters findet man das Zielfernrohr der Tatwaffe und kann über Fingerabdrücke den vermeintlichen Täter identifizieren. Demnach handelt es sich um den Kriminellen Jansen. Für Anna Engelhardt kein Unbekannter, denn sie hatte Jansen seinerzeit hinter Gitter gebracht und glaubt nun, das eigentliche Ziel des Anschlags gewesen zu sein. Als das SEK die Wohnung von Jansen stürmt, findet man diesen nur noch leblos vor. Man vermutet einen Selbstmord, und somit scheint der Fall zunächst abgeschlossen. Doch ein Einbruch in Roths Haus lässt den Fall in einem anderen Licht erscheinen: Bei den Ermittlern keimt der Verdacht auf, dass Roth bei seiner Arbeit im Drogendezernat möglicherweise in eine Korruption verwickelt war. Daraufhin ermitteln Jan, Semir und Engelhardt im Umfeld von Roth. Sie sprechen mit Oberkommissar Baumann und lernen Roths Partner, Timo Siegel, kennen, der sich nicht nur des Einbruchs verdächtig macht, sondern ebenfalls in die Korruption verwickelt zu sein scheint. Jan und Semir fahren gemeinsam mit Baumann zu Siegels Wohnung. Zu spät: Siegel ist bereits verschwunden. Denn, was Jan und Semir bislang nicht ahnen konnten: Oberkommissar Baumann mischt bei den illegalen Geschäften ebenfalls kräftig mit und konnte Siegel rechtzeitig warnen. Anna Engelhardt hat unterdessen das Geschehen auf der Jubiläumsparty von Polizeipräsident Nolte noch einmal rekonstruiert und sie weiß: Nur Nolte selbst kann sie und Roth in das Visier des Scharfschützen gebracht hat. Als Engelhardt ihren alten Mentor Nolte zur Rede stellt, gibt dieser sich keine Mühe seine Schuld abzustreiten. Wenig später taucht Baumann auf. Engelhardt sitzt in der Falle. Sie wird gefesselt und von Baumann weggeschafft. Man will ihren Tod wie einen Unfall aussehen lassen. Jan und Semir haben das schmutzige Spiel mittlerweile durchschaut, und versuchen die Kollegin zu retten ...",
         "links":[
       ]
}