{ 
         "titlede":"Die Todesliste",
         "titleen":"",
         "description":"Jan und Semir entdecken bei einem Unfallteilnehmer, dem Computerhacker Van Breukelen, eine Waffe und nehmen ihn kurzfristig in Gewahrsam. Er zeigt sich im Verhör jedoch wenig kooperativ, und schweigt auf die Frage, wer sein Auftraggeber sei. Doch seine Loyalität wird nicht belohnt, im Gegenteil: Sein Auftraggeber, der Gangster Decker, wird nervös und lässt Van Breukelen liquidieren. Decker sucht nun nach einem Ersatzmann, der über ähnliche Computerkenntnisse wie Van Breukelen verfügt, und wird schließlich in der Hackerszene fündig: Raphael Münch saß zwar bereits wegen Hackerei im Gefängnis, hat aber der Kriminalität abgeschworen, weil er das Sorgerecht für seine kleine Tochter Natascha zurückbekommen will. Decker und seine Leute bedienen sich eines gemeinen Tricks: Sie kontaktieren Raphael und geben vor, vom LKA zu sein. Raphael soll ihnen helfen, ein Dechiffrierprogramm zu entschlüsseln. Als Belohnung werde man ihm helfen, das Sorgerecht für seine Tochter zu bekommen. Raphael geht auf den Deal ein. Als er jedoch von Jan und Semir beschattet wird und es zur Konfrontation zwischen den Autobahnpolizisten und Deckers Leuten kommt, wird ihm schlagartig klar, dass Decker ein Krimineller ist. Raphael weigert sich fortan, Decker zu helfen. Doch der skrupellose Verbrecher entführt daraufhin Raphaels Tochter Natascha und deren Kindergärtnerin und droht, die beiden umzubringen. Notgedrungen knackt Raphael das Dechiffrierprogramm und Deckers geplanter Coup kann beginnen. Mit Hilfe einer fingierten Bombendrohung gelingt es Decker, seine Leute in das Landeskriminalamt einzuschleusen. Die Truppe dringt zu einem speziellen Computerterminal vor, in dem eine Liste mit den V-Leuten des LKA gespeichert ist. Diese Liste ist das Ziel von Deckers kriminellen Plänen: Er will die Liste an die Unterwelt verkaufen. Um an die Daten zu gelangen, benötigt er ein letztes Mal Raphaels Hilfe... ",
         "links":[
       ]
}