{ 
         "titlede":"Muttertag",
         "titleen":"",
         "description":"Jan und Semir helfen einer attraktiven, jungen Blondine, deren Wagen auf der Autobahn liegen geblieben ist. Als Jan im Auto der Dame eine Waffe entdeckt, ergreift die Blondine in ihrem Auto die Flucht. Die Cops nehmen die Verfolgung auf - unterstützt von Bonrath und Herzberger, in deren Wagen auch Herzbergers gerade zu Besuch gekommene Mutter Elfriede sitzt - doch nach einem Crash kann die Unbekannte den Polizisten entkommen. Elfriede, die sich aufgeregt und neugierig am Unfallort umsieht, steckt dabei unbeabsichtigt einige Unterlagen aus dem Fluchtfahrzeug ein. Die Cops bringen unterdessen in Erfahrung, dass das Fluchtfahrzeug auf den Versicherungsvertreter Thorsten Strunk zugelassen ist und dass es sich bei der Unbekannten am Steuer um eine international gesuchte Diebin handelt. Die als &#039;Panther&#039; bekannte Frau macht sich an reiche Männer heran, erschleicht sich deren Vertrauen und räumt dann ihren Safe aus. Unterdessen erhalten Mutter und Sohn Herzberger Besuch von zwei maskierten Männern. Sie verlangen die Herausgabe der Unterlagen, die Elfriede versehentlich eingesteckt hat. Als sie die Unterlagen haben, will einer der Maskierten Mutter und Sohn gegen den Willen seiner Komplizin &#039;Panther&#039; umbringen. Semirs und Jans Erscheinen verhindert dann aber den Mord in letzter Sekunde.. Dennoch gelingt den Verbrechern erneut die Flucht. Wie sich herausstellt, handelt es sich bei den von Elfriede eingesteckten Unterlagen um Schaltpläne einer Alarmanlage. Diese wird ausschließlich bei Versicherungs-Objekten der Adler-Versicherung eingesetzt - und bei dieser Firma arbeitet Thomas Strunk. Scheinbar hatte sich &#039;Panther&#039; an Strunk herangemacht, um an die Pläne zu gelangen. Eine heiße Spur führt die Cops dann zum letzten Opfer des &#039;Panthers&#039;: Dem Industriellen und Schmucksammler Georg Sander. Er besitzt ein Bankschließfach, in dem er sehr wertvolle Schmuckstücke aufbewahrt. Jan und Semir überwachen die Bank - doch nichts geschieht. Was die Cops nicht wissen: Der &#039;Panther&#039; wird von Georg Sander erpresst. Sander hatte die Diebin beim Versuch erwischt, seinen Safe auszuräumen. Nun muss &#039;Panther&#039; für Sanders Privatsammlung eine im Museum ausgestellte Krone stehlen oder sie landet hinter Gittern. Während die Cops noch rätseln, weshalb &#039;Panther&#039; nicht am Bankschließfach auftaucht, beobachtet Mutter Herzberger die Diebin zufällig am richtigen Tatort. Dabei wird sie jedoch entdeckt und prompt als Geisel genommen. Für die Cops beginnt nun ein Wettlauf gegen die Zeit: Sie müssen die Krone wieder beschaffen, den &#039;Panther&#039; samt Auftraggeber und Komplizen schnappen und Elfriede aus der tödlichen Gefahr befreien...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A2E1BB9F72CE0BED"
                }
       ]
}