{ 
         "titlede":"Tödliche Nähe",
         "titleen":"All Access",
         "description":"Nick Russo, der Chauffeur von Rockstar Kid Rock, wird während eines Konzertes am Steuer seiner Limousine erschossen. Tatwaffe war eine Beretta, die im Wagen gefunden wird und auf Russo zugelassen war. Im Wagen findet man außerdem Haare eines exotischen, sehr seltenen Wickelbären. Armand Lepompier, Russos Chef bei &quot;Top Fleet Limousines&quot;, gibt den Ermittlern die Auskunft, dass seine Kundin Nancy Sheraton ein solches Tier besitzt. Russo war aber nicht ihr Fahrer, und sie war nachweislich niemals in seinem Wagen. Sind die Haare von ihrem kürzlich entlassenen Fahrer Blake Mathers in Russos Wagen platziert worden? Ein Motiv hätte Mathers jedenfalls, denn er verehrt Kid Rock krankhaft, und Russo hatte eine noch nicht veröffentlichte Aufnahme von diesem ins Internet gestellt. Lindsay hat allerdings einen anderen Verdächtigen im Auge: Im Wagen roch es nach Zigarrenrauch, und Kid Rock raucht Zigarre. Außerdem hätte er genügend Zeit gehabt, um sich zwischen seinem letzten Song und der Zugabe für den Vertrauensbruch seines Fahrers zu rächen...Unterdessen schockiert eine schreckliche Nachricht das ganze Team: Stellas Freund Frankie wurde in ihrer Wohnung erschossen, Stella wird schwer verletzt und bewusstlos aufgefunden. Die Untersuchung des Tatorts ergibt, dass Stella selbst die Schüsse auf Frankie abgefeuert hat. Aber was könnte sie zu dieser Tat veranlasst haben? Auch als sie wieder bei Bewusstsein ist, kann sie die Sache nicht vollständig aufklären. Sie erinnert sich nur daran, dass sie im Internet eine furchtbare Entdeckung gemacht hat: ein Video, auf dem Frankie und sie beim Liebesspiel zu sehen sind...In dieser Episode zu Gast bei &quot;CSI:NY&quot;: Kid Rock, Rock-Superstar und Ehemann von Pamela Anderson, der sein schauspielerisches Talent u.a. bereits in &quot;Joe Dreck&quot; bewies.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D6625446ACFB27E5"
                }
       ]
}