{ 
         "titlede":"Die Geister, die ich rief",
         "titleen":"Scared Stiff (1)",
         "description":"Das CSI-Team wird zu einem unheimlichen Fund im Central Park gerufen - in einem Abschnitt, von dem die New Yorker sagen, dass es darin spuke: Dort stoßen die Ermittler auf eine weiß gekleidete Frauenleiche, die mit weit aufgerissenen Augen an einen Baum lehnt. Auch die weiteren Umstände ihres Todes sind sehr mysteriös, da es keinerlei Anzeichen auf äußere Gewalteinwirkung oder Verletzungen gibt. Es scheint, als habe sich die Frau buchstäblich &quot;zu Tode erschreckt&quot;. Hat sie tatsächlich etwas Übernatürliches beobachtet und ist vor Schreck gestorben? Spuren von fremdem Blut und eine eigenartige Substanz am Körper des Opfers geben den Ermittlern zusätzliche Rätsel auf: Denn das Blut kann im Labor einem Mann zugeordnet werden, der nachweislich bereits vor fünf Jahren verstorben ist. Als klar wird, dass es sich bei dem zweiten am Tatort sichergestellten Stoff um ein spezielles Make-up handelt, welches zur Herrichtung von Leichen benutzt wird, führt dies das Team zu einem kleinen Bestattungsunternehmen, das längst geschlossen wurde. Der Sohn des ursprünglichen Besitzers lebt jedoch noch immer in dem Gebäude und scheint einer abstoßenden Obsession nachzugehen. Die Ermittlungen nehmen schließlich noch größere Ausmaße an, als Mac im Park einen maskierten Mann bei dem Versuch ertappt, eine weitere, 15 Jahre alte Frauenleiche auszugraben. Es handelt sich bei der Toten um Rosie Parker, die Schwester von Polizeichef Ted Carver, die dieser jedoch merkwürdigerweise nie als vermisst gemeldet hat. Chief Carver behauptet, dass seine Schwester schon häufiger in ihrem Leben Reißaus genommen habe und er sich immer sicher war, dass sie eines Tages wegen ihrer Kinder, die er seit ihrem Verschwinden aufzog, zurückkehren würde. Doch Mac hat das beklemmende Gefühl, dass sein Vorgesetzter ihm möglicherweise nur die halbe Wahrheit erzählt ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C2118E269D3DFD9D"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"jgs34c5yutq89"
                }
       ]
}