{ 
         "titlede":"Schlechter Boden",
         "titleen":"Sports Medicine",
         "description":"Beim Dreh eines Anti-Drogen-Spots bricht sich der berühmte Baseballspieler Hank Wiggen, der früher selbst Drogenprobleme gehabt hatte, völlig unvermittelt den Oberarm. Im Krankenhaus stellt man fest, dass Hank unter massivem Knochenschwund leidet und zudem seine Nieren nur noch sehr schlecht funktionieren. Dr. House vermutet einen Steroid-Missbrauch, die Tests können dies jedoch nicht belegen. Ebensowenig bestätigt sich der Verdacht auf die Addison-Krankheit. Als Hanks schwangere Frau Lola ihrem Mann ihre eigene Niere spenden will, rät House ab, da Lola ihr Kind zuvor abtreiben müsste. Doch Lola besteht darauf, das Leben ihres Mannes zu retten. Auch Hank ist strikt gegen die Pläne seiner Frau, und er beschließt in seiner Verzweiflung, sich umzubringen. Doch der Versuch misslingt - Hank wird gerettet. Unterdessen verfolgt House eine neue Spur, nachdem er entdeckt hat, dass Lola ihren Geruchssinn verloren hat. House vermutet, dass beide Ehepartner unter einer Kadmiumvergiftung in jeweils verschiedenen Stadien leiden. Nun muss schnellstmöglich herausgefunden werden, wo die Quelle für die Vergiftungen liegt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C11E4B4B89ABF73A"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"8FDF16633987A8B9"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"6bdgbxai"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"pz88kbih/Dr.House.S01E12.Schlechter.Boden.German.DVDRip.XviD-iNSPiRED-stream-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"vzu3ikyszr53u"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"8ubla7vgienf/Dr.House.S01E12.Schlechter.Boden.German.DVDRip.XviD-iNSPiRED_-_kinox.to.avi.html"
                }
       ]
}