{ 
         "titlede":"Schlank und krank",
         "titleen":"Control",
         "description":"Edward Vogler, ein reicher Geschäftsmann, spendet der Klinik 100 Millionen Dollar und bekommt dafür den einflussreichen Posten eines Aufsichtsratsvorsitzenden. Vogler plant, aus der Klinik einen profitablen Ort für sein Biotech-Forschungsunternehmen zu machen. Houses aufwändige Analyse- und Untersuchungsverfahren sind Vogler bei seinen Plänen ein Dorn im Auge. Unterdessen wird die attraktive Topmanagerin Carly Forlano mit starken Schmerzen im Bein eingeliefert. Umfangreiche Untersuchungen sind nötig, um den wahren Hintergründen von Carlys Erkrankung auf die Spur zu kommen: House stellt schließlich fest, dass Carly Bulimikerin ist und seit langem ein hochgefährliches Medikament zum Erbrechen nimmt, durch das ihr Herz bereits irreparabel geschädigt wurde. Eine Herztransplantation ist unumgänglich. House steckt nun in einer Zwickmühle, denn falls der Transplantationsvergabeausschuss erfährt, dass Carly Bulimikerin ist, wird sie ganz sicher nicht auf die Liste der Herzempfänger kommen. Also verschweigt House die Erkrankung. Carly wird daraufhin tatsächlich für einen Transplantationstermin vorgesehen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"AA2FFDB864055B8F"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"AF0A8591031FA2A6"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"wkfqozze"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"1f3rc2uz/Dr.House.S01E14.Schlank.und.krank.German.DVDRip.XviD-iNSPiRED-stream-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"ovvlfiaaay8ha"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"o1d9apa8a4r0/Dr.House.S01E14.Schlank.und.krank.German.DVDRip.XviD-iNSPiRED_-_kinox.to.avi.html"
                }
       ]
}