{ 
         "titlede":"Solche Leute bitte nicht",
         "titleen":"Mob Rules",
         "description":"Da der neue Aufsichtsratsvorsitzende Vogler den wenig profitabel scheinenden Dr. House für überflüssig hält, hat Cuddy eine Menge damit zu tun, Houses Weiterbeschäftigung zu sichern. Als dann auch noch der berüchtigte Mafia-Gangster Joey Arnello in die Klinik eingewiesen wird, kann Vogler es nicht fassen: Solche Leute will er in seinem bisher gut beleumundeten Haus nicht haben. Er setzt sich mit der Staatsanwaltschaft in Verbindung und erreicht, dass Arnello sofort vom FBI abgeholt wird. House ist außer sich. Doch schon wenige Stunden später wird Joey, der inzwischen ins Koma gefallen ist, erneut eingeliefert. House und sein Team sollen herausfinden, was dem Gangster fehlt, der eigentlich als Kronzeuge in einem wichtigen Prozess aussagen soll. Die Tests ergeben zunächst keinerlei Hinweise. Doch dann kommt House dahinter, dass Joey regelmäßig ein chinesisches Heilkraut einnimmt, um vom Rauchen loszukommen. Dieses Mittel scheint den Organismus lebensgefährlich geschwächt zu haben. Wird House noch rechtzeitig eine neutralisierende Medikation finden können?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6B65E29A757A2BCB"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"EBC4C022A65ED9EF"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"tzztdedl"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"opg0gcwl/dr.house.s01e15.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"6nctvf9z8gawe"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"5gx5m852vcsr/Dr.House.S01E15.Solche.Leute.bitte.nicht.German.DVDRip.XviD-iNSPiRED_-_kinox.to.avi.html"
                }
       ]
}