{ 
         "titlede":"Versteckte Wahrheit",
         "titleen":"Role Model",
         "description":"Der Präsidentschaftskandidat Wright bricht während einer Wahlkampfveranstaltung plötzlich zusammen. Dr. House und sein Team vermuten zunächst ein Stresssyndrom als Ursache. Genauere Untersuchungen lassen dann aber eher vermuten, dass Wright an Aids leidet - eine Diagnose, die den Senator völlig aus der Bahn wirft. Er kann sich beim besten Willen nicht vorstellen, wo er sich das Virus eingefangen haben soll. Also stellt House weitere Untersuchungen an und findet schließlich tatsächlich eine neue Erklärung für das Symptombild, an dem der Politiker leidet... Ed Vogler pocht unterdessen immer noch darauf, dass House einen seiner Mitarbeiter aus Kostengründen entlassen soll. House weigert sich ebenso hartnäckig. Also schlägt Vogler ihm einen Deal vor: Wenn House auf dem bevorstehenden Ärztekongress einen positiven Vortrag über das neueste Medikament von Voglers Pharmakonzern hält, wird Vogler seinerseits von einer Entlassung absehen. House willigt ein - doch der Vortrag fällt anders aus, als von Vogler erhofft.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D37DFA5F53D49031"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"72B5E8F47265E77E"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"nugaxhjd"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"ynpsotx6/Dr.House.S01E17.Versteckte.Wahrheit.German.DVDRip.XviD-iNSPiRED-stream2-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"79bs9tmxv124w"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"eecop8qnoujt/Dr.House.S01E17.Versteckte.Wahrheit.German.DVDRip.XviD-iNSPiRED_-_kinox.to.avi.html"
                }
       ]
}