{ 
         "titlede":"Verluste",
         "titleen":"Babies &amp; Bathwater",
         "description":"Die schwangere Naomi Randolph wird mit einem Schwächeanfall ins Krankhaus eingeliefert. Da die junge Frau bereits einige Fehlgeburten hatte, tippt das Ärzteteam auch diesmal wieder auf eine bevorstehende Fehlgeburt. Genauere Tests ergeben jedoch, dass Naomi an Lungenkrebs leidet. Die einzige Möglichkeit das Baby zu retten, wäre ein Kaiserschnitt. Dabei bestünde jedoch Gefahr für Naomis Leben. Naomi möchte alles tun, um das Baby zu retten. Dr. House kann den Ehemann Sean davon überzeugen, dass man den Kaiserschnitt wagen sollte.In der Praxis behandelt Dr. House unterdessen ein unterernährtes Baby. Die Eltern der kleinen Olive haben ihr Kind nach dem Abstillen streng veganisch und ihrer Meinung nach durchaus gesund ernährt. Cuddy ist da allerdings anderer Meinung und verständigt das Jugendamt. Vogler ist nach der Rede von House fest entschlossen, den Arzt zu entlassen. Anlässlich einer Aufsichtsratssitzung stellt er den Entlassung-Antrag, und tatsächlich stimmen alle mit Ausnahme von Wilson dafür. Daraufhin entlässt Vogler Dr. Wilson, damit in Houses Fall das notwendige, einstimmige Votum vorliegt.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"60B08CE64F163733"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"A3B0FD061D8E51DB"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"woceaz8n"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"2xvwq3an/Dr.House.S01E18.Verluste.German.DVDRip.XviD-iNSPiRED.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"8olrp51b9aal4"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"d61j6o2ura6m/Dr.House.S01E18.Verluste.German.DVDRip.XviD-iNSPiRED_-_kinox.to.avi.html"
                }
       ]
}