{ 
         "titlede":"Epidemie",
         "titleen":"Kids",
         "description":"Die zwölfjährige Mary nimmt als Turmspringerin an einem Schwimmwettbewerb teil. Obwohl sie sich körperlich unwohl fühlt, macht sie ihre akrobatischen Sprünge. Doch dann wird der Wettbewerb jäh unterbrochen, als einer der Schiedsrichter am Beckenrand zusammenbricht. Es stellt sich heraus, dass der Mann an Meningitis, einer hoch ansteckenden Hirnhautentzündung erkrankt ist. Die insgesamt 2600 Zuschauer der Veranstaltung müssen nun im Krankenhaus auf Symptome untersucht werden, um den Ausbruch einer Epidemie zu verhindern. Auch Mary wird ins Plainsboro eingeliefert. Ihr zuständiger Arzt, Dr. House, versucht vergeblich, sich vor dem Seucheneinsatz zu drücken. Mit Mary hat er ganz besondere Probleme: Sie zeigt zwar die typischen Symptome wie Fieber, Ausschlag und Nackenschmerzen, doch das Gesamtbild stimmt nicht mit dem der Meningitis überein. Weitergehende Untersuchungen sind wegen der großen Überfüllung des Krankenhauses schwierig. Erst als Mary plötzlich dramatische Anfälle erleidet und das Bewusstsein verliert, wird weiter nachgeforscht. Die Untersuchungen konzentrieren sich auf den Kopf, und man entdeckt Blutungen im Gehirn. Eine OP bringt erste Erleichterung für das Mädchen, und nun hat House auch eine Vermutung, was der wahre Hintergrund der Erkrankung sein könnte. Zudem ist House damit befasst, Cameron davon zu überzeugen, ihre Arbeit im Krankenhaus wieder aufzunehmen. Schließlich willigt sie ein - jedoch nur unter einer Bedingung, die für House alles andere als leicht zu akzeptieren ist.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"4660B3B5E61BA5D5"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"F2B78E2617946CD1"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ubiso7e2"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"88dc1l0m/Dr.-House---S01E19---Epidemie.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"c1bt8q0axhsc3"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"r1fpo3u2nxpx/Dr.House.S01E19.Epidemie.German.DVDRip.XviD-iNSPiRED_-_kinox.to.avi.html"
                }
       ]
}