{ 
         "titlede":"Liebeshiebe",
         "titleen":"Love Hurts",
         "description":"Während die gesamte Kollegenschar sich sensationslüstern darüber den Kopf zerbricht, was hinter dem bevorstehenden Date zwischen House und Cameron stecken mag, rätselt House, was dem jungen Asiaten Harvey Park wohl fehlen mag, der unter ständigen, kleineren Schlaganfällen leidet. Harveys Freundin Annette ist sehr besorgt um ihren Freund. Doch dann erwischt man sie dabei, wie sie Harvey fast bis zur Bewusstlosigkeit würgt. Es stellt sich heraus, dass Harvey sehr spezielle sexuelle Neigungen hat und Annette seine &#039;Domina&#039; ist. Nun vermutet das Team, Harveys Erkrankung könne mit Verwachsungen in den Halsschlagadern zu tun haben, die den Blutfluss zum Gehirn blockieren. Harvey jedoch verweigert eine Operation. Dann erleidet er einen erneuten Schlaganfall, und fällt diesmal ins Koma. Harveys Eltern, die ihren Sohn wegen seiner ungewöhnlichen Vorlieben verstoßen hatten, werden ausfindig gemacht und unterschreiben schließlich die Einwilligung zur OP. Doch der Eingriff ist erfolglos - Harveys Blutbahnen sind in Ordnung. Erst ein Zufall bringt House dann auf die Lösung.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E049527AC07EFE69"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"2326E95B622C9D56"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"n5wnxdey"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"i1br9p7s/dr.house.s01e20.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"ra190n85q6rhm"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"xy45lyermli5/Dr.House.S01E20.Liebeshiebe.German.DVDRip.XviD-iNSPiRED_-_kinox.to.avi.html"
                }
       ]
}