{ 
         "titlede":"Fremd- und nicht gut gegangen",
         "titleen":"Fidelity",
         "description":"Elyce Snow wird von ihrem Ehemann Ed ins Krankenhaus eingeliefert, weil sie immer häufiger in einen extrem langen, totenähnlichen Schlaf fällt. Doktor House und sein Team sind zunächst ratlos, denn alle denkbaren Gründe für die Erkrankung sind für die Patientin unzutreffend. So leidet Elyce weder unter Depressionen, noch unter einem Tumor, unter Krebs oder der so genannten Hasenpest - allesamt wären mögliche Ursachen für die seltsame Schlafsymptomatik. Ein letzter Verdacht geht in Richtung der &#039;Afrikanischen Schlafkrankheit&#039;. Da aber weder die Patientin noch ihr Ehemann jemals in Afrika, oder auch nur außerhalb der Vereinigten Staaten gewesen sind, läuft auch diese Vermutung erst einmal ins Leere. Dr. House erinnert sich aber schließlich, dass die Afrikanische Schlafkrankheit auch durch sexuellen Kontakt übertragen werden kann. Elyce und ihr Mann Ed beteuern jedoch beide, während ihrer Ehe niemals fremdgegangen zu sein. Also wird die Patientin, der es zusehends schlechter geht, nun doch gegen die Hasenpest behandelt - eine Medikation, die Elyce bald dem Tod nahe bringt. Der besorgte Doktor House glaubt nicht an Elyces eheliche Treue und bringt den Ehemann schließlich doch noch dazu, seine Einwilligung für die extrem gefährliche Behandlung gegen die Schlafkrankheit zu geben.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6BDDCE656B0D626D"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"C4EDF6CD5284C587"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"4izbz8yj"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"5bak8kym/Dr.-House---S01E07---Fremd--und-nicht-gut-gegangen.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"8bhafhxkcr8p8"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"7fqusfwswstc/Dr.House.S01E07.Fremd.und.nicht.gut.gegangen.German.DVDRip.XviD-iNSPiRED_-_kinox.to.avi.html"
                }
       ]
}