{ 
         "titlede":"Leben wider Willen",
         "titleen":"DNR",
         "description":"Bei einer Jam-Session bricht der gelähmte Jazztrompeter John Henry Giles plötzlich röchelnd zusammen und wird ins Princeton Plainsboro eingeliefert. Es wird eine Lungenentzündung diagnostiziert. Probleme macht die nötige Medikamentengabe, da der Patient an ALS leiden soll, einer unheilbar fortschreitenden Lähmung. Dr. House ist allerdings skeptisch, ob der Patient tatsächlich an ALS leidet, woraufhin Foreman als behandelnder Arzt dem Mann ein Medikament gibt, das tragischerweise die Lunge kollabieren lässt. Da Giles verfügt hat, dass er nicht reanimiert werden soll, dürfen Chase, Cameron und Foreman nichts unternehmen. House aber intubiert den Musiker und rettet so dessen Leben. Dafür zeigt Cora, Giles Freundin, House an. House seinerseits besteht auf einer gerichtlichen Gegenüberstellung mit dem Kläger - was bedeutet, dass Giles am Leben gehalten werden muss. House gewinnt den Prozess und darf seinen Patienten weiter behandeln. Er überredet Giles zu weiteren Tests. Plötzlich tritt bei dem Musiker eine Lähmung eines Arms ein, und man findet einen Blutpfropf im Gehirn. Der wird entfernt, und die Lähmung verschwindet. Auch seine Beine kann Giles plötzlich wieder spüren. Eines der Medikamente scheint also zu wirken. House macht eine Ausschlusstherapie, setzt alle Medikamente ab, um dann jedes einzelne Medikament wieder einzusetzen. Giles Zustand verschlechtert sich rapide. Bei einer erneuten Tomographie entdeckt Cameron etwas Überraschendes ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C0957AD40AC6B468"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"F006BC1C4E7C764B"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"urqzjx10"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"dlqoqh2z/Dr.-House---S01E09---Leben-wider-willen.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"taell2v47yw0r"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"orr8akhbvmj7/Dr.House.S01E09.Leben.wider.Willen.German.DVDRip.XviD-iNSPiRED_-_kinox.to.avi.html"
                }
       ]
}