{ 
         "titlede":"Nacht der Vernachlässigten",
         "titleen":"A Night of Neglect",
         "description":"Der &quot;Glee&quot;-Club steckt in finanzieller Not. Um zu den &quot;Nationals&quot; nach New York fahren zu können, fehlt ihnen das nötige Kleingeld. Doch Wills Vorschlag, an der McKinley High Bonbons zu verkaufen, um sich etwas dazuzuverdienen, stößt bei seinen Schützlingen auf taube Ohren. Schließlich hat Holly die Idee, anstelle des Bonbonverkaufs einen Benefiz-Abend zu organisieren. Doch die Proben für die &quot;Nacht der Vernachlässigten&quot; rufen einige Überraschungen auf den Plan: Sunshine Corazon, eigentlich Sängerin im gegnerischen Chor &quot;Vocal Adrenaline&quot;, taucht auf und möchte Mitglied im &quot;Glee&quot;-Club werden. Entgegen aller Proteste von Rachel und Mercedes, die behaupten, Sunshine sei bloß eine Spionin, bekommt diese eine Chance. Zu Mercedes&#039; Frust soll ausgerechnet ihre neue Konkurrentin dann auch noch den letzten Song des Abends singen und bringt damit das Fass zum Überlaufen. Sue scharrt derweil die Mitglieder ihrer &quot;Liga des Verderbens&quot; um sich, die sie mit Bedacht ausgewählt hat. Einziges Kriterium: Sie müssen einen großen Groll auf Will hegen. Und die geeigneten Personen sind tatsächlich schnell gefunden: der skrupellose Gesangslehrer Dustin Goolsby von &quot;Vocal Adrenaline&quot;, Wills Ex-Frau Terri und der ehemalige &quot;Glee&quot;-Club Direktor Sandy Ryerson. Dustin bekommt die Aufgabe, Will und Molly auseinanderzubringen. Doch die beiden kommen Dustin zuvor, als Holly überraschend ein Job-Angebot bekommt, welches sie nicht ausschlagen kann. Frustriert muss Sue feststellen, dass ihre &quot;Liga des Verderbens&quot; offenbar zum Scheitern verurteilt ist - allerdings hat sie mit Terri noch ein Ass im Ärmel...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"57645DA4AF391596"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"a94c62d024ecb"
                }
       ]
}