{ 
         "titlede":"Neue Welten",
         "titleen":"Special Education",
         "description":"Die Sectionals-Wettkämpfe stehen vor der Tür und Will folgt Emmas Vorschlag, statt auf Altbewährtes zu setzen, dieses Mal mehr Risiken einzugehen. Rachel ist sauer, denn Wills neuer Plan sieht keinen Soloauftritt für sie vor. Stattdessen soll sie mit den anderen im Chor singen. Zu allem Übel behauptet Santana dann auch noch, eine Nacht mit Finn verbracht zu haben. Für Rachel ist klar: Eine Paartherapie scheint ihre und Finns letzte Chance. Emma leitet das Gespräch und schon gesteht Finn, dass er Santana durchaus attraktiv findet und damals im Motel tatsächlich etwas zwischen ihnen gelaufen ist. Währenddessen erlebt Kurt seinen ersten Tag als Teil des Warbler-Chors an der Daltons Academy und wird sogleich mit einer verantwortungsvollen Aufgabe betraut: Er soll auf das Maskotchen Pavarotti, ein Kanarienvogel, aufpassen. Als Kurt dann jedoch auch ein paar Songvorschläge für die Sectionals macht, wird er sofort in seine Schranken verwiesen: Bei den Warblers treffen einzig und allein die Senior-Studenten die Songauswahl. In seinem Stolz verletzt, findet Kurt Zuspruch bei Blaine, der ihm klar macht, dass er sich mehr als Teil des Teams sehen sollte, statt als Individuum. Doch kann der exzentrische Kurt sein Ego auf Dauer hinten anstellen? Da Kurt nun im Glee-Club fehlt, muss Will Ersatz finden. Ausgerechnet Puck soll Kurts Lücke füllen. Als Puck jedoch im Umkleideraum mit einer beschwingten Rede über Bruce Springsteen versucht, das Football-Team ebenfalls zu ermutigen, Teil des Glee-Clubs zu werden, wird er Opfer von Karofsky und Amizo - und einer Toilette. Bei den Sectionals geht schließlich alles drunter und drüber, denn scheinbar hat jedes Mitglied neben Lampenfieber auch noch mit ganz persönlichen Problemen zu kämpfen. Will ist von Emmas Abwesenheit enttäuscht, Quinn ist nervös vor so einem großen Publikum zu singen, schließlich haben bei ihrem letzten großen Auftritt die Wehen eingesetzt - und Rachel ist sauer, weil offensichtlich jeder - außer ihr - von Finns Seitensprung wusste. Werden die Mitglieder ihre Nerven am Ende wieder im Griff haben, so dass der Glee-Club als Gewinner hervorgeht?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"AD7177EB55D70641"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"kogtye9o8iwgd"
                }
       ]
}