{ 
         "titlede":"Keiths Rückkehr",
         "titleen":"Return of the Future",
         "description":"Die Ravens spielen grauenhaft und müssen die zweite Niederlage in Folge einstecken. Für Whitey ist die Sache klar: Seine Jungs müssen noch härter trainieren. Whitey verlegt das Training der Ravens in eine heruntergekommene Halle, die es erst einmal aufzuräumen gilt. Auch dass Lucas und Nathan nach wie vor nicht zusammenspielen, stört den Spielfluss der Ravens erheblich. Haley ist wohl eine der wenigen, die der Niederlage etwas abgewinnen kann, denn so hat sie einen guten Grund, Nathan zu trösten. Eigentlich könnte zwischen den beiden alles harmonisch sein, würde sich Nathan nicht immer wieder von Dan einreden lassen, dass Haley nicht gut für ihn sei. Dans neueste Unterstellung ist, dass Haley Nathan bald ein Kind unterjubeln könnte und damit Nathans Karriere als Basketball-Profi beendet wäre, ehe sie richtig angefangen hat. Als Nathan entdeckt, dass Haley die Pille nicht nimmt, beginnt er, an Dans Hirngespinste zu glauben... Es gibt auch freudige Ereignisse in Tree Hill: Keith ist zurück. Er gesteht Lucas, dass er an jedem Tag, an dem er nicht in Tree Hill war, an Karen gedacht hat. Vielleicht ist endlich die Zeit gekommen, in der Keith und Karen zueinander finden werden? Dan konfrontiert Keith mit seinem Verdacht, dass er der Brandstifter sei, der ihn umbringen wollte. Als Beweis kann Dan das Video präsentieren, das Keith beim Kauf von genau der Sorte Alkohol zeigt, mit der Dan betäubt worden war. Keith aber nimmt Dans Anschuldigungen nicht ernst - noch nicht... Brooke wird von der Redaktion der Vogue eingeladen, an einem Modedesign-Wettbewerb in New York teilzunehmen und Peyton bekommt Besuch von Ellie. Mutter und Tochter schaffen es gemeinsam, die Band Nada Surf für die geplante Benefiz-CD zu gewinnen.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"5321446/One_Tree_Hill_S03E11_Teil_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"5321745/One_Tree_Hill_S03E11_Teil_2"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"5321987/One_Tree_Hill_S03E11_Teil_3"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"5322176/One_Tree_Hill_S03E11_Teil_4"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0A9DAA7D829F2C5A"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ha47qj01"
                }
       ]
}