{ 
         "titlede":"Brookes großer Auftritt",
         "titleen":"All Tomorrow?s Parties",
         "description":"Peyton versucht mit Ellies Tod fertig zu werden. Sie kämpft dagegen an, in ein seelisches Loch zu stürzen und beschließt, Haley und Brooke nach New York zu begleiten, wo Brooke an dem Modedesign-Wettbewerb teilnehmen wird. Brooke glaubt, die Lösung für ihr Terminproblem gefunden zu haben. Sie möchte erst in New York an dem Wettbewerb teilnehmen und danach direkt nach Charlotte fliegen, um die Cheerleader an ihrem großen Tag anzuführen. Soweit der Plan. Doch in New York erfährt Brooke, dass der Zeitplan für den Wettbewerb umgestellt wurde. Ihre Kreationen werden nun einen ganzen Tag später gezeigt als ursprünglich gedacht. Coach Whitey macht sich im Team-Bus der Ravens mit seinen Jungs, den Cheerleadern und Keith und Karen als Aufpasser auf den Weg nach Charlotte. Dass er ausgerechnet Keith und Karen als Aufsichtspersonen dabei hat, bereitet Whitey allerdings einigen Ärger, denn das frisch verliebte Paar ist nur mit sich selbst beschäftigt. Keith möchte am liebsten im selben Hotelzimmer mit Karen schlafen und eine romantische Nacht inklusive Champagner und Schaumbad mit ihr verbringen. Whitey treibt Keith diese Flausen schleunigst aus und erinnert ihn daran, dass er hier in Charlotte einen Job als Betreuer zu erledigen hat. Nathan trifft in Charlotte den Basketball-Spieler Tony Battle wieder, den er im Trainings-Camp kennengelernt hatte. Tony lädt Nathan und Lucas ein, den Abend mit ihm zu verbringen. Die Jungs erwarten eine wilde Nacht, in der sie um die Häuser ziehen. Statt dessen lernen sie Tonys Frau Susan und seine tolle Familie kennen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"754977884DF87489"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"1y3nkq01"
                }
       ]
}