{ 
         "titlede":"Pokerspiel",
         "titleen":"How a Resurrection Really Feels",
         "description":"Die Aktion, bei der Brooke, Haley und Peyton die von Brooke entworfenen Kleidungsstücke gestohlen hatten, hat böse Folgen. Die drei Mädchen landen im Gefängnis - obschon sie moralisch im Recht waren, weil Brooke keine ordentliche Bezahlung für ihre Entwürfe bekommen hatte. Moralische Rechte zählen aber vor dem Gesetz wenig und die Diebinnen haben nur eine Chance, wieder auf freien Fuß zu kommen: Jemand muss eine Kaution für die drei hinterlegen. Haley fällt niemand anderes als Nathan ein. Als der nicht erreichbar ist, ruft sie Lucas an. Lucas ist bereit, die Freundinnen auszulösen. Zunächst zahlt er aber nur die Kautionen für Haley und Peyton und lässt Brooke noch in der Zelle schmoren... Karen verwendet das unschöne Video, das Dans Gewaltausbruch gegen Nathan dokumentiert. Sie macht daraus einen Anti-Dan-Wahlwerbespot. Dan lässt sich das natürlich nicht bieten. Auch er hat etwas in der Hinterhand, das er gegen Karens Kandidatur verwenden kann. Dan glaubt nämlich mittlerweile zu wissen, wer ihn umbringen wollte. Die Person, an deren Schuld Dan glaubt, ist Karen sehr wichtig. Nun droht er damit, seine Beweise an die Öffentlichkeit zu bringen, wenn Karen ihre Kandidatur nicht zurückzieht. Nathan und Chris fahren zu einem Pokerspiel, bei dem Chris die 2000 Dollar zurückgewinnen will, die er sich von Nathan geliehen hatte. Für das Geld hätte Chris eigentlich Haley bei der Arbeit an einem eigenen Album unterstützen sollen. Stattdessen hatte er alles verspielt. Auf der Fahrt gesteht Chris, dass er damals von Dan bestochen wurde, damit er Haley verführt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5F84150B923CEFF4"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"pkpjvv01"
                }
       ]
}