{ 
         "titlede":"Tag 1: 24:00 - 01:00 Uhr",
         "titleen":"Day 1: 12:00 A.M. - 1:00 A.M.",
         "description":"Stressiger Abend für CTU-Agent Jack Bauer: Seine halbwüchsige Tochter Kimberly stiehlt sich unerlaubt aus dem Haus. Aber bevor er sich auf die Suche machen kann, wird er dringend ins Büro zitiert, denn Terroristen planen einen Anschlag auf Senator David Palmer. Es scheint eine lange Nacht für den Agenten zu werden...Im Haus der Bauers hängt der Haussegen schief: Tochter Kimberly ist ständig sauer auf ihre Mutter Teri, die nach einer kurzzeitigen Trennung von ihrem Mann Jack erst seit kurzem wieder in dem gemeinsamen Haus wohnt. Und als Jack und Teri ihr ins Gewissen reden wollen, stellen sie fest, dass sie auch noch unerlaubt ausgeflogen ist. Doch bevor Jack Zeit hat, sich aufzuregen und darum zu kümmern, wird er per Anruf von seiner Assistentin Nina Myers ins Büro zitiert. Der Chef der Antiterroreinheit CTU muss sich jetzt erst einmal um ein Problem kümmern, das oberste Priorität hat: Jemand plant ein Attentat auf Senator David Palmer, den aussichtsreichsten Kandidaten für den Einzug in das Weiße Haus. Der Killer soll aus dem Ausland kommen - man vermutet Deutschland. Als Verbindungsmann wird Bauer Bezirks-Leiter George Mason zur Seite gestellt. Doch mit ihm hat Jack bereits in der Vergangenheit schlechte Erfahrungen gemacht. Tatsächlich muss er auch diesmal eine etwas härtere Gangart einschalten, um aus Mason den Namen des Mannes heraus zu bekommen, der dem CTU von dem geplanten Attentat erzählt hat.Parallel dazu versucht Jack über seine Freunde bei der Polizei herauszufinden, wo Kimberly steckt. Auch Teri ist inzwischen mit dem Vater von Janet York, Kimberlys ebenfalls verschwundener bester Freundin, auf der Suche nach den beiden.Kimberly und Janet haben sich mit zwei Freunden - Dan und Rick - in einem Möbelhaus am Rande der Stadt getroffen. Aber als Kimberly über ihre Mailbox erfährt, dass ihre Mutter sie schon mehrere Male angerufen hat, möchte sie so schnell wie möglich nach Hause. Die vier jungen Leute fahren los, aber nicht nach Hause. Als Kimberly merkt, dass Dan und Rick nicht vorhaben, sie wieder gehen zu lassen, gerät sie in Panik...In der Zwischenzeit ist über der Mojave-Wüste ein Jumbo-Jet explodiert, man vermutet einen Bombenanschlag. Angeblich befand sich der Attentäter an Bord der Maschine.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"33BB41128D7AD6D7"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"fuzy5yfp"
                }
       ]
}