{ 
         "titlede":"Tag 1: 09:00 - 10:00 Uhr",
         "titleen":"Day 1: 9:00 A.M. - 10:00 A.M.",
         "description":"Jamey stirbt an den Folgen ihres Selbstmordversuches. Jack entführt einen Geschäftsmann namens Cofell, weil er glaubt, dass er mit dem Präsidentschaftsattentat zu tun hat. Teri kann einem der Entführer das Handy abjagen, um damit im CTU anzurufen, doch bevor sie geortet werden können, findet er sein Telefon und dreht durch...Jamey überlebt ihren Selbstmordversuch nicht. Die Ärzte hatten keine Chance, ihr Leben zu retten, da der Blutverlust zu hoch war.Teri konnte Eli, einem ihrer Aufpasser, das Handy stehlen. Damit ruft sie im CTU bei Nina an, die sofort eine Ortungsschaltung einrichtet. Ein Wettlauf mit der Zeit beginnt, da die Wächter von Teri und Kimberly bereits fieberhaft auf der Suche nach dem verschollenen Handy sind.Jack wird als Terrorist gesucht und versucht nun mit Ninas Hilfe, durch die wegen ihm errichteten Straßensperren zu kommen. Die Ortung des Handys schlägt leider fehl, denn kurz bevor Milo das Handy ausfindig machen kann, wird es von dem wütenden Eli gefunden. Daraufhin dreht er völlig durch und die Situation spitzt sich dramatisch zu, was Jack am Telefon hilflos und verzweifelt mitverfolgt.Senator Palmer hat leider auch kein Glück. Seine drei wichtigsten Geldgeber springen von seiner Kampagne ab, als sie die Geschichte mit seinem Sohn erfahren.Milo ist dabei, eine Mail von Jamey zu entschlüsseln, die an einen gewissen Cofell ging. Sie finden heraus, dass Cofell mit Finanzen zu tun hat. Nachdem die Ortung von Teri fehlgeschlagen ist, stattet Jack diesem Cofell einen Besuch ab und kidnappt ihn.Das CTU wird vorübergehend von Alberta Green übernommen, die sofort anfängt, Tony und Nina nach Jack auszufragen.Drazen, der Auftraggeber für den Mord an Palmer, ist mit Gaines absolut unzufrieden und stellt ihm ein Ultimatum: Entweder er erfüllt den Auftrag binnen kürzester Zeit - oder er muss mit schlimmsten Konsequenzen rechnen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"45281D9BFCBD3E3E"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"cw8sap6u"
                }
       ]
}