{ 
         "titlede":"Tag 1: 10:00 - 11:00 Uhr",
         "titleen":"Day 1: 10:00 A.M. - 11:00 A.M.",
         "description":"Als Jack aus dem zwielichtigen Geschäftsmann Cofell etwas über den Aufenthalt seiner Familie herausbringen will, erliegt dieser plötzlich einem Herzinfarkt. Währenddessen erhält Gaines den Auftrag Teri und Kimberley zu töten. Und Senator Palmer erfährt, dass er in einen Mord hineingezogen werden soll.Jack bringt den Geschäftsmann Cofell in eine Tiefgarage, wo dieser sich mit einem Geschäftspartner treffen will. Dort setzt Jack Cofell mächtig unter Druck, um Informationen über das geplante Attentat und die Entführung seiner Familie zu bekommen. Aber Cofell dementiert alle Anschuldigungen und geht schließlich mit einem Springmesser, das er im Wagen versteckt hatte, auf Jack los. Während des Kampfes verrät Cofell sich endlich: Plötzlich fängt er an jugoslawisch zu sprechen und gibt zu, dass er in die Sache verwickelt ist. Aber dann erleidet der zwielichtige Geschäftsmann einen Herzinfarkt und stirbt. Jack ist verzweifelt: Wie soll er jetzt jemals seine Frau und seine Tochter wiederfinden? Da taucht Cofells Verabredung auf. Es ist ein gewisser Kevin Carroll - und Jack erkennt in ihm den Mann, der sich als Alan York ausgegeben hat. Jack überwältigt den Terroristen und trifft mit ihm eine Vereinbarung, damit er ihn zu seiner Familie bringt.Drazen ist verärgert darüber, dass Gaines seine Aufträge nicht ausführen konnte. Wütend entbindet er Gaines von der Aufgabe, Bauer zu finden und befiehlt ihm, Jacks Familie zu ermorden. Gaines gibt Befehl an Eli weiter...Tony versucht Nina davon zu überzeugen, Alberta Green, der neuen Chefin des CTU, zu vertrauen, und ihr alles von Jack zu erzählen. Aber Nina bleibt standhaft.Senator Palmer gerät in einen heftigen Streit mit seiner Frau Sherry, als er erfährt, dass sie seinen ehemaligen Mitarbeiter Carl hinter seinem Rücken damit beauftragt hat, Maureen Kingsley davon abzuhalten, ihren Bericht über Keith zu veröffentlichen. Palmers Krise spitzt sich zu, als er annehmen muss, dass Carl plant Keiths Psychiater Dr. Ferragamo zu ermorden. Er beordert Carl zu sich, um ihn zur Rede zu stellen und verbittet sich, in schmutzige Geschichten verwickelt zu werden. Da macht sein früherer Mitarbeiter ihm unmissverständlich klar, dass er seine Einwilligung nicht braucht, sondern im Auftrag mächtigerer Männer handelt. Männer, vor denen auch Palmer sich in Acht nehmen sollte...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D4777BBBD2F9E7E2"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"nfpji5pb"
                }
       ]
}