{ 
         "titlede":"Tag 1: 11:00 - 12:00 Uhr",
         "titleen":"Day 1: 11:00 A.M. - 12:00 P.M.",
         "description":"Jack hat den Terroristen Kevin Carroll in seiner Gewalt und lässt sich von ihm auf die Obstplantage einschleusen, auf der seine Familie gefangen gehalten wird. Zusammen mit Rick wagen Jack, Teri und Kimberly eine waghalsige Flucht - Gaines und seine Männer immer dicht auf den Fersen. Als Senator Palmer versucht, den Psychiater Dr. Ferragamo vor einem Anschlag zu bewahren, kommt er zu spät...Jack hat Kevin Carroll, einen von Gaines Männern, in seine Gewalt gebracht und zwingt ihn dazu, ihn dahin zu bringen, wo seine Frau und seine Tochter gefangengehalten werden. Carroll bringt ihn auf eine große Orangenplantage, weit außerhalb der Stadt.Alberta Greene macht inzwischen Druck, weil sie sicher ist, dass mindestens einer der CTU-Leute Jack deckt. Dabei hat sie vor allem Nina und Tony im Visier. Tatsächlich schickt Nina Jack heimlich ein Satellitenfoto von dem Plantagen-Gelände, auf dem er sich befindet. Nachdem er Kevin gefesselt hat, macht er sich auf die Suche nach Kimberly und Teri. Er findet sie in einem Schuppen, in dem die beiden auch den toten Eli versteckt haben. Während er mit den Frauen die gemeinsame Flucht plant, taucht Rick auf, der von Gaines geschickt wurde, um Eli zu suchen. Als Rick merkt, was vorgeht, verspricht er, einen Wagen für die Flucht zu besorgen. Jack traut dem Jungen nicht, aber Kimberly überredet ihren Vater, ihm eine Chance zu geben.Doch als Rick zu Gaines zurückkehrt, wird dieser misstrauisch, weil Eli nicht dabei ist. Im selben Moment erhält er die Nachricht, dass Kevin gefesselt und geknebelt gefunden wurde. Jetzt wird die Zeit für die Flucht knapp.Alberta Greene nimmt Tony in die Mangel und droht mit Suspendierung und Anklage. Doch gerade als Tony weich zu werden droht, meldet sich Jack per Handy bei Greene und erklärt, wo er sich befindet. Greene schickt sofort Hilfe los.Palmer versucht, mit Dr. Ferragamo Kontakt aufzunehmen, um ihn vor der bevorstehenden Gefahr zu warnen. Doch der Arzt empfindet Palmers Worte als Drohung und beendet das Telefonat. Daraufhin beschließt der Senator gemeinsam mit seinem Vertrauten Novick zu dem Psychiater zu fahren, um persönlich mit ihm zu reden. Aber sie treffen nur noch auf rauchende Trümmer und Ferragamos Leiche. Jemand war offensichtlich schneller als sie und hat Ferragamo mitsamt seiner Praxis in die Luft gejagt.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A69170A03266AEA1"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"vys7ukgh"
                }
       ]
}