{ 
         "titlede":"Tag 1: 12:00 - 13:00 Uhr",
         "titleen":"Day 1: 12:00 P.M. - 1:00 P.M.",
         "description":"Teri und Kimberley verirren sich auf der Flucht vor Gaines und seinen Männern. Jack versucht vergeblich aus Gaines herauszubekommen, wer sein Auftraggeber ist. Und Nina findet heraus, dass bereits ein zweiter Attentäter den Präsidentschaftskandidaten Palmer ins Visier genommen hat...Gaines und seine Männer sind auf der verzweifelten Suche nach Jack, Kim, Teri und Rick. Denn von seinem Auftraggeber Drazen hat Gaines die strikte Order, Bauer und seine Familie unter keinen Umständen am Leben zu lassen. Jack bringt den verletzten Rick zu einem alten Wasserturm, den er als Treffpunkt mit den Frauen ausgemacht hatte. Da sie noch nicht angekommen sind, macht Jack sich auf die Suche nach ihnen. Die Beiden haben sich hoffnungslos verirrt und finden zunächst Unterschlupf in einer einsamen Hütte. Dort spürt sie jedoch Gaines Komplize Neill auf. Doch genau in dem Moment, in dem Neill auf Teri und Kimberly ansetzt, kommt Jack ihm zuvor: Er erschießt den Mann! Zu dritt fliehen die Bauers dann zum Wasserturm, wo der CTU-Hubschrauber sie abholen soll. Aber auch Gaines und sein Handlanger Kevin sind dort und nehmen sie gnadenlos unter Beschuss. Mit einem Trick lenkt Jack Gaines ab, um sich von hinten an ihn heranschleichen zu können. Es kommt zum Schusswechsel, bei dem Gaines tödlich getroffen wird. Dennoch ist Jack enttäuscht: Er konnte nicht aus dem Terroristen herausbekommen, wer seine Auftraggeber waren.Endlich kommt der Hubschrauber vom CTU, um die Verfolgten abzuholen. Nur Kim weigert sich, einzusteigen, weil Rick spurlos verschwunden ist. Mit Müh und Not bugsiert Jack sie in das rettende Transportmittel.Nach dem Tod von Ferragamo beschließt Palmer, erst der Journalistin Maureen Kingsley und dann dem Staatsanwalt zu erzählen, was er weiß. Aber Novick und Sherry raten ihm dringend davon ab. Nur will er nichts davon hören. Erst ein Gespräch mit Carl macht ihm klar, dass er in der Falle sitzt. Also schweigt er, um seine Kandidatur nicht zu gefährden.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"77449A2F579F6A7F"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"adst76df"
                }
       ]
}