{ 
         "titlede":"Tag 1: 13:00 - 14:00 Uhr",
         "titleen":"Day 1: 1:00 P.M. - 2:00 P.M.",
         "description":"Jack wird von Alberta Green unter Arrest gestellt und verhört. Außerdem soll ihm der Fall endgültig entzogen werden. Drazen hat währenddessen einen neuen Attentäter auf Palmer angesetzt, der ihm bereits bedrohlich nah gekommen ist. Als Palmers Sohn erfährt, dass sein Psychiater ermordet wurde, will er sofort zur Polizei gehen...Jack, Teri und Nina werden von der CTU in Empfang genommen und sofort ins Krankenhaus gebracht, um untersucht zu werden. Jack hingegen wird von Alberta Green unter Arrest gestellt und muss sich einem Verhör unterziehen. Regionalleiter Ryan Chapelle übernimmt selbst die Vernehmung. Zwar zeigt er Verständnis für Jacks Gesetzesübertretung, gibt ihm aber zu verstehen, dass der Fall nun für ihn gelaufen ist und die Justiz über weitere Schritte entscheiden wird. Jack ist über die Ignoranz von Chapelle und Green erzürnt, weil er der Einzige ist, der die Attentäter identifizieren kann. Zuvor hat Jack Nina beauftragt, sich um die Sicherheit von Teri und Kimberly im Krankenhaus zu kümmern. Tatsächlich besteht große Gefahr für die Beiden in der Klinik, so dass Nina sie so schnell wie möglich raus bringt.Palmers Sohn erfährt, dass Dr. Ferragamo bei einem Brand ums Leben gekommen ist. Er vermutet sofort einen Mord. Das bringt ihn so auf, dass er sofort zur Polizei gehen möchte, um die ganze Geschichte zu erzählen. Aber seine Mutter Sherry ruft ihn zur Raison.Nachdem die CTU eine neue Bedrohungsanalyse für Palmer erstellt hat, die negativ ausgefallen ist, muss dieser umgehend mit seiner Familie L. A. verlassen.Kevin wird zusammen mit seinen Komplizen von Alex, einem Auftragskiller, der zu Drazens Alternativplan gehört, eliminiert. Dieser Killer, der für die CTU noch der große Unbekannte ist, hat eine Affäre mit Elizabeth. Sie gehört zum engen Kreis der Mitarbeiter von Senator Palmer...Im Krankenhaus offenbart Teri der behandelnden Ärztin Dr. Kent, dass sie vergewaltigt wurde. Die will daraufhin eine gründliche gynäkologische Untersuchung vornehmen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"CD49F504239892A9"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"3hb84fqk"
                }
       ]
}