{ 
         "titlede":"Tag 1: 14:00 - 15:00 Uhr",
         "titleen":"Day 1: 2:00 P.M. - 3:00 P.M.",
         "description":"Im Gespräch mit Senator Palmer findet Jack eine Gemeinsamkeit, die mit dem geplanten Attentat in Verbindung hängen könnte: Beide waren in eine Militär- Operation im Kosovo verwickelt, bei der Kriegsverbrecher Victor Drazen und seine Familie ums Leben kamen. Teri findet unterdessen heraus, dass Nina einst ein Verhältnis mit ihrem Mann hatte.Teri Bauer und ihre Tochter Kim werden in Schutzhaft genommen. Nina bringt die beiden in ein entlegenes Haus, wo sie von zwei Special Agents bewacht werden.In der Zwischenzeit wird Jack Bauer weiterhin in der CTU verhört. Als Senator Palmer ihn sprechen will, hält Chapelle ihn erst einmal hin. Doch Palmers Drähte nach Washington sind sehr gut, und so schafft er es endlich, mit Jack persönlich zu reden. Immer noch glaubt Palmer, Jack habe ihn umbringen wollten. Als Jack ihm erklärt, was sich wirklich zugetragen hat, wird Palmer hellhörig. Schließlich erkennt er, dass der CTU-Agent ihm durch sein Verhalten sogar das Leben gerettet hat. Im weiteren Gespräch finden sie heraus, dass es eine Gemeinsamkeit in ihrer Vergangenheit gibt, die mit dem Attentat im Zusammenhang stehen könnte. Jack wurde einst für die Operation &#039;Nightfall&#039; in den Kosovo geschickt. Er befehligte eine Truppe, die den gefährlichen Kriegsverbrecher Victor Drazen dingfest machen sollte. Bei einer Explosion, für die Jack und seine Leute verantwortlich waren kamen Drazen, aber auch seine Familie ums Leben. Palmer war als Mitglied eines Verteidigungsausschusses in die Sache involviert. Er war derjenige, der damals die Bewilligung für die Operation gegeben hat. Könnten die Terroristen aus Drazens Umkreis kommen?Über einen alten Freund, der ebenfalls in die Operation verwickelt war, versuchen sie herauszufinden, wer noch Zugang zu der Datei mit allen Namen der Beteiligten hatte. Aber bevor er das herausfinden kann, wird er brutal ermordet...Während der Befragung, die Nina mit Teri und Kimberly macht, findet Teri heraus, dass Jack sie damals verlassen hatte, um mit Nina zusammen zu sein. Ein schwerer Schlag für sie. Als Jack wenig später anruft, ist sie darum nicht in der Stimmung, ihm zu erzählen, dass sie schwanger ist.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"AEF1F849F5AA699F"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"h6upsf2r"
                }
       ]
}