{ 
         "titlede":"Tag 1: 15:00 - 16:00 Uhr",
         "titleen":"Day 1: 3:00 P.M. - 4:00 P.M.",
         "description":"Palmers Mitarbeiterin Elizabeth Nash, die ein Verhältnis mit Alexis Drazen hatte, ohne zu wissen, dass er ein Attentäter ist, erklärt sich bereit, als Lockvogel zu fungieren, um Drazen und die weiteren Hintermänner zu stellen. Teri und Kimberly müssen aus dem angeblich sicheren Haus vor einem von Drazens Killern flüchten. Dabei ereignet sich ein schrecklicher Unfall. Keith Palmer erfährt, dass man ihm den Mord an Dr. Ferragamo in die Schuhe schieben will.Drei der Männer, die Senator Palmer, Jack und seiner Familie nach dem Leben trachten sind identifiziert worden. Es handelt sich um die beiden Söhne von Victor Drazen und einen dritten Attentäter. Eine Mitarbeiterin von Senator Palmers Wahlkampfteam, Elizabeth Nash, erkennt in Alexis Drazen ihren momentanen Liebhaber. Nach einem Gespräch mit Jack im Büro der CTU erklärt sie sich bereit, als Lockvogel zu fungieren und das bevorstehende Treffen mit dem Terroristen einzuhalten. Sie soll Alexis eine Wanze unterjubeln, damit Jack und sein Team jeden weiteren Schritt des Attentäters verfolgen und überwachen können.Teri und Kimberly werden von Nina zu ihren schrecklichen Erlebnissen befragt. Teri fühlt sich Nina gegenüber jedoch sehr befangen, seitdem sie herausgefunden hat, dass Nina eine intime Beziehung zu Jack hatte. Auch Nina ist die Situation unangenehm, also lässt sie die weitere Befragung der beiden Frauen durch ihren Kollegen Agent Paulson zu Ende bringen.Unterdessen hat Jovan Myovic, einer von Drazens Leuten, es geschafft, das Überwachungsteam vor dem Schutzhaus von Teri und Kimberly auszuschalten und in das Haus einzudringen. Als Paulson den Attentäter bemerkt, will er sofort mit Teri und Kimberly aus dem Haus fliehen. Noch auf dem Weg wird er erschossen. Die beiden Frauen brausen jedoch Hals über Kopf in einem Auto davon, aber Myovic ist ihnen dicht auf den Fersen. Sie schaffen es, ihn mit waghalsigen Fahrmanövern abzuhängen, doch als Teri aussteigt um nachzusehen, ob ihr Verfolger ihnen wirklich nicht mehr an den Fersen hängt, stürzt der Wagen mit Kimberly einen Abhang herunter und explodiert. Teri bricht fassungslos zusammen. Als sie später wieder das Bewusstsein erringt, kann sie sich an nichts mehr erinnern. Völlig durcheinander stolpert sie die Straße entlang...Senator Palmers Sohn Keith trifft sich mit Carl, weil er mehr über den plötzlichen Tod seines Psychiaters Dr. Ferragamo erfahren will. Aber Carl wimmelt den Jungen ab, und rät ihm, die Hände von der Sache zu lassen. In der Praxis von Dr. Ferragamo wurde ein Indizienbeweis versteckt, der Keith den Mord in die Schuhe schieben soll. Bislang ist dieser Beweis noch nicht entdeckt worden, aber Carl droht Keith damit, dafür zu sorgen, dass das Indiz den Ermittlern in die Hände fällt, wenn Keith sich nicht still verhält...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D81B71C24F0883AD"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ggzjxqid"
                }
       ]
}