{ 
         "titlede":"Tag 1: 16:00 - 17:00 Uhr",
         "titleen":"Day 1: 4:00 P.M. - 5:00 P.M.",
         "description":"Der Versuch, dem Terroristen Alexis Drazen einen Peilsender unterzujubeln, endet fatal. Teri kämpft gegen ihre Amnesie an und trifft dabei auf Dr. Parslow, angeblich einen Freund aus ihrer Vergangenheit. Kimberly sucht nach ihrem Unfall Unterschlupf bei Rick - und begibt sich damit in höchste Gefahr...Jack und sein Team haben Alexis&#039; Hotelzimmer mit Faseroptikkameras ausgestattet und in einem Nebenzimmer Monitore aufgestellt, so dass sie alles, was sich in dem Raum abspielt, mit ansehen und -hören können. Elizabeth Nash soll Alexis einen kleinen Sender unterjubeln, damit die Agenten ihn verfolgen können. Obwohl die junge Frau sehr angespannt ist, macht sie ihre Sache zunächst sehr gut. Tatsächlich schafft sie es, den Sender in Alexis&#039; Brieftasche zu platzieren. Aber dann verlässt sie nicht unter einem Vorwand das Zimmer, wie es mit Jack ausgemacht war. Als der Terrorist beginnt, ihr seine Liebe zu gestehen, kommt es zu einem fatalen Zwischenfall...Teri weiß weder wer sie ist, noch was sie erlebt hat. Doch als eine Frau sie auf der Straße aufliest und mit ihr in die Stadt fährt, erkennt sie ein Lokal, in dem sie schon einmal gewesen sein muss. Als der Restaurant-Besitzer erkennt, in welch verwirrtem Zustand Teri sich befindet, verständigt er einen gewissen Dr. Parslow, mit dem sie angeblich häufiger in seinem Restaurant zusammen gegessen haben soll. Als Parslow erscheint, erkennt Teri ihn verschwommen, weiß aber nicht, ob er ihr Arzt oder ein Freund ist. Parslow verspricht, ihr zu helfen.Kimberly ruft nach ihrem Unfall von einem Münztelefon aus die CTU an, um mit ihrem Vater zu sprechen. Aber Jack ist nicht da, dafür verspricht Tony, der den Anruf entgegennimmt, sie abholen zu lassen. Doch nach allem, was passiert ist, traut Kimberly niemandem mehr, darum verrät sie nicht, wo sie ist. Schließlich ruft sie Rick an und bittet ihn um Hilfe. Nach einigem Zögern gibt er ihr seine Adresse. Als Kimberly hinfährt, ist Ricks Freundin Melanie wenig begeistert, sie zu sehen. Aber Kimberly verschafft sich Zutritt, weil sie in Dans Zimmer nach Hinweisen auf die Leute suchen will, die sie haben entführen lassen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9399B6FB1E8C8404"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"mtoadupl"
                }
       ]
}