{ 
         "titlede":"Tag 1: 01:00 - 02:00 Uhr",
         "titleen":"Day 1: 1:00 A.M. - 2:00 A.M.",
         "description":"Wie hängt der Absturz der Boeing 747 mit dem geplanten Attentat auf Senator Palmer zusammen? Das CTU ermittelt fieberhaft. Durch eine Keycard kommt Jack dem Spitzel in seinem Team auf die Spur. Währenddessen versucht Kimberly, ihrer Mutter einen Hinweis darauf zu geben, dass sie entführt wurde. Senator Palmer, der noch nichts von dem auf ihn geplanten Anschlag weiß, hat noch ganz andere Sorgen: Eine Journalistin hat einen schwarzen Fleck aus seiner Vergangenheit entdeckt.Eine Terroristin namens Mandy hat den Jumbo-Jet, in dem der Fotograf saß, der Aufnahmen von Senator Palmer machen sollte, in die Luft gejagt. Sie selbst ist mit dem Fallschirm abgesprungen. Aber für wen arbeitet sie? Und warum sollte sie die Boeing sprengen? Im CTU laufen die Ermittlungen zum Flugzeugabsturz auf Hochtouren.Teri und Alan York, der Vater von Janet, fahren auf ihrer Suche nach den Mädchen zu einem Möbelgeschäft, vor dem Janets Wagen gefunden wurde. Aber die Mädchen sind längst nicht mehr dort. Anscheinend sind sie mit zwei Jungs weggefahren. Im Laden finden die besorgten Eltern Unterlagen darüber, dass ein gewisser Dan dort arbeitet. Außerdem kann Teri über Nina den Namen und die Telefonnummer des Ladenbesitzers ausfindig machen. Der Mann ist jedoch nicht erreichbar.Dan und Rick halten Kimberly und Janet weiterhin in ihrem Wagen gefangen. Sie setzen Janet unter Drogen, so dass sie das Bewusstsein verliert. Kimberlys Panik wird immer größer. Als Dan den Wagen endlich anhält, schlägt er brutal auf Janet ein, um Kimberly dazu zu bringen, ihre Mutter anzurufen und ihr zu sagen, dass sie auf einer Party ist und bald nach Hause kommen wird. Widerwillig gehorcht Kimberly. Aber Teri wird hellhörig, als Kimberly ihr versichert, dass sie sie liebt. Irgendetwas ist da ganz und gar nicht in Ordnung, vermutet sie.Zur gleichen Zeit trifft sich Jacks Vorgesetzter Richard Walsh mit einem Agenten in dem Gebäudekomplex des Dunlop Plaza. Der Agent namens Baylor hat auf einer Schlüsselkarte, einer sogenannten &quot;Keycard&quot;, Informationen über das geplante Attentat auf Senator Palmer und über den Spitzel im CTU-Team entdeckt und übergibt die Karte nun an Walsh. Gerade als Walsh den völlig verängstigten Baylor dazu überreden will, noch weitere 24 Stunden für ihn erreichbar zu sein, werden die beiden beschossen. Als Baylor im Kugelhagel umkommt, ruft Walsh bei Jack an und bittet ihn um Hilfe. Jack hört Schüsse, dann ist die Leitung tot...Senator Palmer verabredet telefonisch ein Treffen mit einem Mann namens Carl, mit dem er über sein Gespräch mit der Journalistin Maureen Kingsley sprechen möchte. Die Reporterin besitzt brisante Informationen über Palmer, die ihn die Präsidentschaft kosten könnten. Palmer schleicht sich heimlich aus seiner Hotelsuite, um sich mit Carl zu treffen. Kurz darauf eröffnen vier Secret Service Beamte Palmers Frau Sherry, dass sie zu Palmers Sicherheit abgestellt worden seien, denn auf ihren Mann sei ein Attentat geplant!Als Jack bei Walsh eintrifft, werden die beiden wieder unter Beschuss genommen. Bevor auch Walsh tödlich getroffen wird, kann er Jack noch die Schlüsselkarte übergeben. Zurück im CTU bittet er seine Mitarbeiterin Jamey, die laut Walsh mit Sicherheit &quot;sauber&quot; ist, die Karte zu entschlüsseln und herauszufinden, wer der Spitzel im Team ist. Das Ergebnis ist erschütternd für Jack: Es ist ausgerechnet seine engste Mitarbeiterin Nina Myers.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"672F77FE3E8599C2"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"u9wf62qj"
                }
       ]
}