{ 
         "titlede":"Tag 1: 22:00 - 23:00 Uhr",
         "titleen":"Day 1: 10:00 P.M. - 11:00 P.M.",
         "description":"Jack macht sich auf den Weg zu Senator Palmer, um ihm im Auftrag der Drazens ein Handy zu übergeben, auf dem sie Palmer ihre Anweisungen zukommen lassen wollen. Noch ahnt Jack nicht, dass das Gerät präpariert wurde. Kim gelingt die Flucht aus den Händen der Terroristen, aber sie kann ihren Vater nicht verständigen...Die Anweisungen der Drazens an Jack sind deutlich: Will er seine Tochter Kim jemals lebend wiedersehen, muss er Senator Palmer ein Handy überreichen, das die Terroristen ihm zugespielt haben und auf dem sie angeblich Palmer ihre Forderungen mitteilen wollen: 200 Millionen Dollar ihres Geldes, das von der US-Regierung eingefroren wurde, als Drazen gefangen genommen wurde. Also rast Jack mit Hochgeschwindigkeit zu dem Präsidentschaftskandidaten. Der wird derweil hartnäckig von seiner Kampagnen-Managerin Patty bezirzt. Tatsächlich hat jedoch Sherry die hübsche junge Frau auf ihren Mann angesetzt, um ihn auch weiterhin aus dem Hintergrund in ihrem Sinne manipulieren zu können.Teri dreht im Hauptquartier des CTU fast durch, als sie von Nina erfährt, dass die Drazens ihre Tochter Kim in der Gewalt haben und dass Jack im Auftrag der Terroristen auf gefährlicher Mission ist. Mit Müh und Not kämpft er sich bis zu Palmer durch und teilt ihm die Forderungen der Drazens mit. Aber Palmer macht ihm klar, dass das von ihnen geforderte Geld längst nicht mehr vorhanden ist. Da schwant Jack Schlimmes, und sofort wirft er das Handy der Terroristen aus dem Fenster, anstatt es Palmer auszuhändigen. Noch im Fallen explodiert die präparierte Bombe. Um seine Tochter zu schützen, lässt Jack von der Presse die Nachricht verbreiten, Senator Palmer sei bei einem Bombenattentat ums Leben gekommen.Währenddessen gelingt Kim die Flucht aus dem Unterschlupf der Drazens irgendwo am Hafen. Ohne das zu ahnen, hetzt Jack zum Pier, um die Drazens davon zu überzeugen, ihn für Kimberly auszutauschen. Gleichzeitig ruft eine Frau bei den Terroristen an, um sie davon zu informieren, dass Palmer keineswegs tot ist...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"326700F47BCD2185"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ecosntho"
                }
       ]
}