{ 
         "titlede":"Tag 1: 02:00 - 03:00 Uhr",
         "titleen":"Day 1: 2:00 A.M. - 3:00 A.M.",
         "description":"Obwohl Janet von den Entführern gequält und unter Drogen gesetzt wird, gelingt Kimberly und ihr schließlich die Flucht. Aber sie kommen nicht weit. Senator Palmer erzählt währenddessen einem Vertrauten, dass eine Journalistin seinen Sohn als Mörder beschuldigt. Nina kann Jack davon überzeugen, dass sie keine Spionin ist. Und der Terrorist Gaines erhält eine wichtige Karte, mit der er Senator Plamer gefährlich nahe kommen kann.Dan und Rick haben die Mädchen inzwischen zum Flughafen gefahren und warten auf ihren Auftraggeber. Dabei handelt es sich um Ira Gaines, der auch das Palmer-Attentat zu koordinieren scheint. Da Janet große Schmerzen hat wegen ihres gebrochenen Arms, verabreicht Rick ihr einfach eine Dosis Heroin. Doch als Dan und Rick für einen Moment unaufmerksam sind, stützt Kim ihre angeschlagene Freundin und läuft mit ihr davon. Sie geraten in eine üble Slumgegend, wo sie auf den nicht gerade besonders freundlichen jungen Stricher Rogow treffen. Doch der erste Blick trügt: Im entscheidenden Moment kommt er den Mädchen zur Hilfe. Kim kann per Handy ihre Mutter verständigen. Aber dann tauchen Dan und Rick wieder auf und treiben die Mädchen auf eine Straße. Janet wird von einem Auto erfasst. Als Kim ihr helfen will, gerät sie wieder in die Hände ihrer Entführer.Nachdem Jamie herausgefunden hat, dass die Keycard auf Ninas Computer kodiert wurde, stellt Jack seine Kollegin zur Rede. Empört weist Nina die Schuld von sich. Schließlich findet Jamie heraus, dass der fremde Zugriff an einem Tag stattfand, an dem Jack und Nina zusammen in Santa Barbara waren. Also muss jemand anderes aus dem Team sich an Ninas Computer zu schaffen gemacht haben.Palmers heimliches Verschwinden versetzt alle in helle Aufregung. Er trifft sich mit seinem Vertrauten Carl, um ihm von der Behauptung einer Journalistin zu erzählen, sein Sohn Keith Palmer hätte den Vergewaltiger seiner Schwester Nicole getötet. Carl verspricht, sich um die Angelegenheit zu kümmern.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C8D70C6F6670151B"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"tl9gewcl"
                }
       ]
}