{ 
         "titlede":"Tag 1: 04:00 - 05:00 Uhr",
         "titleen":"Day 1: 4:00 A.M. - 5:00 A.M.",
         "description":"Als Teri und Alan im Krankenhaus ankommen, finden sie dort die bewusstlose Janet vor, von der sie nichts über Kimberlys Aufenthalt erfahren können. Um aus dem Polizistinnen-Mörder Penticoff herauszubekommen, wo sich seine Tochter befindet, muss Jack gegen die Regeln spielen. Die Journalistin Maureen Kingsley offenbart Senator Palmer, dass Ferragamo, der Psychiater seines Sohnes, diesen ihr gegenüber als Mörder bezeichnet hat.Im Krankenhaus wird die bewusstlose Janet für eine bevorstehende Operation vorbereitet. Dort angekommen, erkennen Teri und Alan endlich, welches der Mädchen gefunden wurde. Doch von der mitgenommenen Janet können sie weder erfahren, was genau passiert ist, noch wo Kimberly sich befindet.Gaines hat inzwischen Kimberly in seine Gewalt bekommen und verstaut das Mädchen zunächst im Kofferraum seines Wagens. Dan erklärt ihm, das andere Mädchen sei tot und verlangt sein Geld. Doch als Gaines erfährt, dass Janet in ein Krankenhaus eingeliefert wurde, erwarten Dan nicht die verabredeten 20.000 Dollar für die Entführung, sondern mehrere Kugeln.Jack versucht an den wegen Polizistinnen-Mordes verhafteten Penticoff heranzukommen, um von ihm zu erfahren, wo Kimberly ist. Doch Mason, der Jack nach den Morden an Walsh und Baylor für sehr verdächtig hält, kommt dem CTU-Chef in die Quere. Da beschließt Jack, mit Penticoff zu fliehen...Senator Palmer trifft sich mit der Journalistin Maureen Kingsley, um von ihr zu erfahren, von wem sie die Information habe, sein Sohn sei ein Mörder. Nach langem Hin und Her erklärt die Reporterin, es sei Keiths Psychiater, George Ferragamo, der ihr erzählt habe, Keith hätte den Vergewaltiger seiner Schwester ermordet. Nach diesem Gespräch versucht Palmer seinen Sohn zur Rede zu stellen, aber Keith sagt kein Wort.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D3E3536D8C21192E"
                }
       ]
}