{ 
         "titlede":"Tag 1: 05:00 - 06:00 Uhr",
         "titleen":"Day 1: 5:00 A.M. - 6:00 A.M.",
         "description":"Senator Palmer erfährt immer mehr Schreckensnachrichten über seine Familie, so dass er überlegt, von der Präsidentschaftskandidatur zurückzutreten. Gaines nimmt Kontakt zu Jack auf und dirigiert ihn wie eine Marionette - schließlich hat der Gangster Kimberly in seiner Gewalt. Teri fährt zusammen mit Alan York zu einem Haus, in dem sie hofft, ihre Tochter zu finden, als sie urplötzlich eine furchtbare Entdeckung macht...Senator Palmer überlegt, von der Präsidentschaftskandidatur zurückzutreten, um seine Familie zu schützen. Wie sonst kann er verhindern, dass sein Sohn Keith in die Schlagzeilen der Presse gerät, weil er einen jungen Weißen ermordet haben soll, der wiederum seine Schwester vergewaltigte.Kimberly wird nach wie vor von Gaines und seinen Leuten gefangen gehalten. Sie denkt zwar mit Rick über eine Flucht nach, doch die Chancen stehen schlecht.Jack bittet Nina, die Leiche, des im Kofferraum aufgefundenen Mannes zu identifizieren. Er vermutet, dass sie in irgend einem Zusammenhang mit dem geplanten Attentat auf Senator Palmer steht.Endlich trifft Jack Bauer im Krankenhaus ein, wo Teri und Alan York, der Vater von Janet, darauf warten, dass Janet aus der Narkose aufwacht. Auch Jack brennt darauf, sie nach Kimberly zu befragen. Endlich erwacht Janet und ihr Vater kann zu ihr. Jack will gleich mitgehen, doch Alan bittet ihn noch kurz zu warten, weil er zuerst allein mit seiner Tochter sprechen möchte. Aber als er Janets Zimmer betritt, erkennt sie ihn nicht. Anstatt mit ihr zu reden, ermordet er das hilflose Mädchen brutal in ihrem Krankenbett und verschwindet wieder, ohne dass er von jemandem gesehen wird.Zur gleichen Zeit erhält Jack einen Anruf von Gaines. Der Gangster überwacht per Video das Krankenhaus und hat damit Jack genau im Visier. Er dirigiert Jack ins Parkhaus, wo ein Wagen für ihn bereit steht, mit dem er in sein Büro fahren muss. Vorher soll Jack allerdings noch sein Mobiltelefon aus dem Fenster werfen, damit er für niemanden erreichbar ist. Jack gehorcht, denn er hat keine andere Wahl.Der Mann, der sich als Alan York ausgibt, kommt zu Teri zurück, um ihr zu erzählen, er hätte mit seiner Tochter gesprochen. Die beiden Mädchen seien in einem Haus im Valley gefangen gehalten worden, Janet hätte fliehen können, aber sie wisse nicht, ob Kimberly es auch geschafft hat. Als Alan vorgibt, die Adresse des Hauses zu kennen, will Teri umgehend mit ihm dort hinfahren. Da Jack einfach verschwunden ist und sie ihn auch über sein Handy nicht erreichen kann, fährt sie schließlich ohne ihren Mann los. Auf der Fahrt zu dem angeblichen Haus, erhält Teri einen Anruf von Nina, die sie bittet, Jack etwas auszurichten: Der Name es inzwischen identifizierten Toten aus dem Kofferraum ist Alan York!",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"159311B02D778091"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"s7nr1n4g"
                }
       ]
}