{ 
         "titlede":"Tag 1: 06:00 - 07:00 Uhr",
         "titleen":"Day 1: 6:00 A.M. - 7:00 A.M.",
         "description":"Jack wird von Gaines dazu gezwungen, die verräterische Keycard aus dem CTU-Büro zu holen. Als Nina ihn daraufhin zur Rede stellt, wird ihr das zum Verhängnis. Teri kann den falschen Alan York überwältigen, aber statt der von ihr georderten Hilfe, tauchen nur noch mehr Terroristen auf. Ricks und Kimberlys Flucht von Gaines Anwesen wird im letzten Moment vereitelt.Als Jack von Nina erfährt, dass der wirkliche Alan York tot ist und seine Frau nun offensichtlich mit einem der Terroristen unterwegs, gerät er in Panik. Aber Gaines versichert ihm, dass er seine Frau und seine Tochter nicht umbringen wird, wenn Jack alles tut, was er von ihm verlangt. Da Jack keine andere Wahl hat, tauscht er zunächst die Keycard, die zum Attentäter führt, gegen eine andere aus, die Gaines für ihn im Wagen hinterlassen hatte. Milo, der an der ursprünglichen Karte gearbeitet hat, um sie zu entschlüsseln und dabei kurz vor einem Durchbruch stand, geht mit seinem Verdacht, Jack könne die Karten ausgetauscht haben, zu Nina. Als sie Jack zur Rede stellt, versucht er ihr seine Situation zu schildern. Doch Gaines lässt auch das CTU überwachen, und als er sieht, was vor sich geht, befielt er Jack, mit Nina das Haus zu verlassen. Die beiden werden von Gaines auf ein abgelegenes Gelände gelotst, und Gaines gibt Jack den Befehl Nina zu erschießen. Nina versteht die Welt nicht mehr, versucht sich zu wehren, aber ohne Erfolg. Jack drückt ab.Teri hat es geschafft, den falschen Alan York zu überwältigen. Mit seinem Handy ruft sie im CTU an und spricht mit Jamey von der Antiterror-Einheit, die verspricht, sofort jemanden zu schicken, der Teri abholen soll. Schnell treffen zwei Agenten ein, doch leider sind es Leute von Gaines.Zur gleichen Zeit versuchen Rick und Kimberly von Gaines Anwesen zu fliehen. Sie haben es fast geschafft, als Kimberly plötzlich die Schreie ihrer Mutter hört. Sie sieht, wie ein paar Männer Teri mit einem Sack über dem Kopf vor sich her treiben und kann nun nicht mehr an Flucht denken.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"96792B6B9153F6F8"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"a9av8iz0"
                }
       ]
}