{ 
         "titlede":"Tag 1: 07:00 - 08:00 Uhr",
         "titleen":"Day 1: 7:00 A.M. - 8:00 A.M.",
         "description":"Senator Palmer ist fest entschlossen, der Öffentlichkeit die Wahrheit zu präsentieren, obwohl sein Sohn Keith Angst davor hat, dann im Gefängnis zu landen. Jack wird von Gaines mit einem Koffer ausgestattet, den er zur Ansprache des Senators mitbringt. Darin befindet sich die Waffe, mit der Attentäter Jonathan den Senator erschießen soll. Im CTU enttarnen Nina und Tony die &quot;undichte Stelle&quot;: Es ist Jamey.Trotz der Einwände von seiner Frau ist Senator Palmer fest entschlossen, in seiner Rede im San Clarita Kraftwerk, die unselige Geschichte mit seinem Sohn zu erwähnen. Nun hat Keith Angst, dass niemand ihm glauben wird, dass er den Vergewaltiger seiner Schwester nicht umgebracht hat und er deshalb ins Gefängnis muss.Inzwischen übergibt einer von Gaines&#039; Leuten Jack einen Koffer. Daraufhin befiehlt Gaines ihm, mit diesem Koffer in das Kraftwerk zu fahren, wo Senator Palmer in Kürze seine Rede halten wird.Im Veranstaltungssaal hat sich inzwischen eine große Anhängerschaft von Senator Palmer versammelt. Unter ihnen befindet sich auch Jonathan, der sich als Fotografen Martin Belkin ausgibt. Niemand ahnt, dass er in wenigen Minuten Senator Palmer umbringen soll.Etwa zur gleichen Zeit meldet sich Nina telefonisch bei Tony. Dank der Schutzweste hat sie überlebt. Tony bringt sie zurück ins Büro, ohne dass es jemand bemerkt. Gemeinsam finden sie heraus, dass ausgerechnet Jamey mit den Terroristen unter einer Decke steckt. Sie stellen ihr eine Falle, auf die Jamey auch hereinfällt. Sie gesteht, dass sie für die Terroristen das Sicherheitssystem und alle Überwachungskameras angezapft hat. Mehr will sie jedoch nicht sagen, ohne dass ihr von oberster Stelle Immunität gewährt wird.Sofort informiert Tony den Secret Service im Kraftwerk, dass Jack Bauer möglicherweise einen Anschlag auf Senator Palmer plant, damit hoffen Tony und Nina Jack vor den Terroristen retten könnten. Agent Pierce vom Secret Service bittet den Senator, auf Grund dieser Informationen, die Rede nicht zu halten, doch ohne Erfolg. Während der Ansprache des Senators wird Jack von Gaines in einen einsamen Raum dirigiert, wo er den Attentäter Jonathan trifft. Aus dem von Jack mitgebrachten Koffer, lässt er den CTU-Agenten die Waffe entnehmen, mit der er den Senator erschießen will. Nun befinden sich Jacks Fingerabdrücke darauf...Die Secret-Service-Leute haben inzwischen Order gekriegt, nach Jack Ausschau zu halten, um ihn festzunehmen. Als Jack von einem Agenten gebeten wird, mit ihm zu kommen, greift Jack nach dessen Waffe und verursacht so ein allgemeines Chaos. In Panik bringt der Sicherheitsdienst den Senator aus dem Saal, bevor Jonathan auch nur einen Schuss abgeben kann. Gaines schäumt vor Wut, weil Jack ihn ausgetrickst hat. Sofort befiehlt er seinen Leuten, Teri und Kimberly zu erschießen.Als er von Jamey eine Meldung bekommt, dass Jack schon den ganzen Abend vom Secret Service gesucht wird, entscheidet er, die beiden Frauen doch nicht erschießen zu lassen. Er braucht sie noch lebend.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"94E2339CE1AB1E32"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"figqcgym"
                }
       ]
}