{ 
         "titlede":"Tag 1: 08:00 - 09:00 Uhr",
         "titleen":"Day 1: 8:00 A.M. - 9:00 A.M.",
         "description":"Jack kann nur ganz knapp dem Secret Service entfliehen, der glaubt, er sei für das Attentat an Senator Palmer verantwortlich. Teri und Kimberly haben von Gaines Leuten weiteres Unheil zu erwarten. Als Nina und Tony weiterhin versuchen, Jamey zu verhören, finden sie sie plötzlich mit aufgeschlitzten Pulsadern im Büro...Jack wird von den Geheimdienstleuten verhört und erzählt Agent Simes, dass er in den Fängen von Terroristen steckt, die seine Frau und Tochter entführt haben und Senator Palmer ermorden wollen. Obwohl er durch seine Aktion dem Senator das Leben gerettet hat, will man ihm nicht glauben, und Agent Simes will ihn dem FBI überstellen. Doch Jack gelingt die Flucht. Auf der Straße hält er einen Wagen an und zwingt die völlig verschreckte Fahrerin Lauren auf eine Baustelle zu fahren, wo sie Unterschlupf in einem Baubüro finden. Auch ihr erzählt er seine Geschichte, und sie scheint ihm zu glauben. Er meldet sich telefonisch in seinem Büro, wobei er sehr froh darüber ist, Ninas Stimme zu hören. Er informiert sie kurz über den Tatbestand und fordert von ihr einen Wagen an, damit er sich auf die Suche nach seiner entführten Familie machen kann. Als Nina ihm mitteilt, dass Jamey das Sicherheitssystem in der CTU für Gaines angezapft hat, ist er völlig schockiert.Inzwischen treffen mehrere Agenten und Polizeiwagen auf dem Baugelände ein, darum bittet Jack seine Geisel Lauren, den Wagen der CTU, der um die Ecke steht, für ihn abzuholen. Lauren willigt ein, doch als sie draußen ist, verrät sie Jack.Jack flieht durch ein Fenster und kann nur ganz knapp dem Zugriff der Agenten entkommen.Auf Gaines Anwesen macht Eli, einer seiner Handlanger, sich an Kimberly und Teri heran. Als ganz deutlich wird, was er von Kimberly will, greift Teri beherzt ein - und opfert sich für ihre Tochter.Senator Palmer befindet sich wieder in seiner Wahlkampfzentrale. Im Gegensatz zu seinen Angestellten und seiner Familie hat er den Anschlag auf sein Leben nicht besonders ernst genommen. Seine Frau Sherry kann die Fernsehmoderatorin Maureen Kingsley dazu bewegen, die Geschichte über Keith vorläufig nicht zu bringen, weil sie ihr dafür Einzelheiten über den Anschlag auf ihren Mann verspricht.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A172AFF30115EF42"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"qthz1coe"
                }
       ]
}