{ 
         "titlede":"Alles auf Anfang",
         "titleen":"Pilot",
         "description":"Ihr extremer Übereifer lässt Gerichtsmedizinerin Jordan Cavanaugh immer wieder bei ihren Vorgesetzten anecken. Als ihr Arbeitgeber ihr nahe legt, an einem Seminar zur Aggressionsbewältigung teilzunehmen, kommt ihr der Anruf ihres ehemaligen Chefs Garret Macy gerade recht. Der bietet ihr an, ihre alte Stelle im gerichtsmedizinischen Institut des Staates Massachusetts wieder anzunehmen. Ohne lange zu zögern kehrt Jordan nach Boston zurück, wo sie nicht nur auf all ihre ehemaligen Kollegen trifft, sondern auch wieder in der Nähe ihres Vaters Max, einen ehemaligen Polizisten, leben kann. Der kann ihr gleich bei ihrem ersten Fall sehr behilflich sein. Es geht um die Leiche eines 19-jährigen Mädchens, die im Strichermilieu gefunden wurde. Der Fall nimmt eine überraschende Wendung, als Jordan herausfindet, dass es sich bei der Toten keineswegs um eine Prostituierte handelt, wie allgemein vermutet, denn das Mädchen war noch Jungfrau. Jordan glaubt, dass der Mord als Milieu-Verbrechen getarnt werden sollte, um die wahren Hintergründe zu verdecken. Tatsächlich findet sie schon bald einen Zusammenhang mit dem scheinbar unerklärlichen Selbstmord des Stadtratsmitgliedes Jonathan Mulroy. Einen wichtigen Tipp erhält sie dabei von ihrem Vater, der herausfindet, was es mit dem Rosenkranz auf sich hat, der bei der Leiche gefunden wurde. Aber was hatten der Politiker und die Tote mit einander zu tun? Und warum mussten beide sterben? Die Suche nach diesen Antworten bringt Jordan in akute Lebensgefahr.Jordan Cavanaughs Gründe für ihren so vehementen Einsatz gegen Verbrechen und Verbrecher könnten nicht persönlicher sein: Ihre eigene Mutter ist einst einem Verbrechen zum Opfer gefallen, das nie aufgeklärt wurde. Darum reagiert sie besonders allergisch darauf, wenn sie merkt, dass Morde vertuscht oder schwierige Fälle zu den Akten gelegt werden sollen. Da riskiert sie lieber ihre Anstellung oder sogar ihr Leben, um notfalls auf eigene Faust zu ermitteln.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"CDF375AF2BEA35BF"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"648BE53E81330600"
                }
       ]
}