{ 
         "titlede":"Die Tote im Park",
         "titleen":"Believers",
         "description":"In einem Park wird ein Mädchen erstochen aufgefunden. Jordan bemerkt, dass die Tote mit den verschiedensten Medikamenten vollgepumpt war. Es stellt sich heraus, dass das Mädchen Kontakt zu dem Arzt Dr. Calvin Yargorough hatte, der darauf spezialisiert ist, die Reichen und Schönen von ihrer Drogensucht zu befreien. Als Jordan ihn zur Rede stellt, erfährt sie, dass das Mädchen mit seiner Hilfe von den Tabletten loskommen wollte, ihre Eltern eine Therapie aber nicht zugelassen haben. Die Gründe dafür liegen auf der Hand: Der Vater der Toten ist ein einflussreicher Senator, der kurz vor der Wiederwahl steht und einen Skandal wahrlich nicht gebrauchen kann. Bei ihren weiteren Ermittlungen findet Jordan Indizien, die darauf hindeuten, dass das Mädchen nur erstochen wurde, um ihren Drogentod zu vertuschen. Jordan verdächtigt George Falk, den Wahlkampfmanager des Senators, doch der hat ein hieb- und stichfestes Alibi. Bug, Trey und Nigel sehen sich unterdessen mit einer schwierigen Aufgabe konfrontiert: Sie müssen einen extrem fettleibigen Toten obduzieren. Da es sich bei dem Toten um einen Juden handelt, versperrt sich außerdem der Rabbi der Gemeinde gegen die Obduktion, die in der jüdischen Tradition einer Schändung der Leiche bedeutete. Erst als Garret anbietet, die Obduktion unter Aufsicht eines jüdischen Arztes durchführen zu lassen, willigt der Rabbi ein. Dummerweise geht ausgerechnet bei dieser Sektion alles schief. Für Garret kommt es schließlich noch dicker: Zu ihm kommt ein Mann, der kurz davor war, sich zu einer Frau umoperieren zu lassen und nun feststellen musste, dass er unter Prostatakrebs im Endstadium leidet. Nun will er, obwohl noch immer ein Mann, als Frau beerdigt werden - und Garret soll ihm dabei helfen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"12C823DA37A52355"
                }
       ]
}