{ 
         "titlede":"Aufbruch in eine neue Welt (1)",
         "titleen":"Rising (1)",
         "description":"Das SG-1 Team hat die Überreste der verlorenen Stadt der Antiker der Erbauer der Sternentore - entdeckt. Mitten in den Ruinen findet Daniel Jackson eine Stargate-Adresse, von der er hofft, dass sie zu der neuen Stadt dieses uralten Kulturvolkes führt, von der einige glauben, dass es sich dabei um das sagenumwobene Atlantis handelt. Allerdings befindet sich dieser Ort in der entfernten Pegasus-Galaxie und damit weiter weg, als sich bislang irgendein Stargate-Team ins Universum hinausgewagt hätte. Schließlich würde die Energie des Stargates bei einem so weit entfernten Ziel nur für eine Tour ausreichen die Rückkehr könnte nicht gewährleistet werden. Also steht General Jack O&#039;Neill, der neue Commander des SGC, vor der schwierigen Aufgabe, ein geeignetes Team für diese gefährliche Mission mit ungewissem Ausgang zusammenzustellen. Die Leitung überträgt er der Zivilistin Dr. Elizabeth Weir. An ihrer Seite schreiten u.a. Major John Sheppard, Lieutenant Aiden Ford, Colonel Marshall Sumner und Dr. Rodney McKay durch das Sternentor.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7157903/Stargate_Atlantis_S01E01_02_Aufbruch_in_eine_neue_Welt_1_9"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7157955/Stargate_Atlantis_S01E01_02_Aufbruch_in_eine_neue_Welt_2_9"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7158004/Stargate_Atlantis_S01E01_02_Aufbruch_in_eine_neue_Welt_3_9"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7158042/Stargate_Atlantis_S01E01_02_Aufbruch_in_eine_neue_Welt_4_9"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5D40474B59EF81AD"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"p8ewym81n5gd5"
                }
       ]
}