{ 
         "titlede":"Der Überlebende",
         "titleen":"The Defiant One",
         "description":"Dr. Gall entdeckt in der Pegasus Galaxie einen gewaltigen Satelliten, den er gerne näher untersuchen würde. Obwohl Dr. Weir bei diesem Vorhaben ein schlechtes Gefühl hat, beugt sie sich der Mehrheit, die wie Dr. Gall mehr über den seltsamen Satelliten erfahren will. Also fliegen Major Sheppard, Dr. McKay, Dr. Gall und Dr. Abrams mit dem Puddle Jumper zu dem Satelliten und entdecken, dass es sich dabei um eine gigantische Waffenplattform handelt, die vermutlich von den Antikern als letzte Bastion gegen die Wraith errichtet worden war. Plötzlich empfangen sie ein schwaches Notrufsignal, das von einem benachbarten Planeten stammt. Offenbar wird es von einem Schiff der Wraith gesendet, das vor 10.000 Jahren von dem Satelliten abgeschossen wurde. Die Atlantis-Crew fliegt hin, um das Schiff genauer unter die Lupe zu nehmen. Darin befindet sich eine große Halle voller menschlicher Körper, die künstlich am Leben erhalten werden. Während sie noch ihren grausigen Fund inspizieren, schießt plötzlich ein Wraith auf sie zu, überwältigt Abrams und saugt ihm die Lebenskraft aus. Dann verschleppt er Dr. Gall als Nahrungsvorrat. Major Sheppard versucht die Flucht des Wraith zu vereiteln, indem er sich ihm in den Weg stellt. Doch der Kampf gegen den grausamen Außerirdischen scheint aussichtslos, da er sich nach jeder Verwundung blitzschnell regeneriert. Selbst mit McKays Unterstützung scheint Sheppard keine Chance gegen den mordlüsternen Wraith zu haben...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7231806/Stargate_Atlantis_S01E12_Der_Ueberlebende_1_5"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7231851/Stargate_Atlantis_S01E12_Der_Ueberlebende_2_5"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7231904/Stargate_Atlantis_S01E12_Der_Ueberlebende_3_5"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7231982/Stargate_Atlantis_S01E12_Der_Ueberlebende_4_5"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"25800C84137E3999"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"1if10wyifbqlt"
                }
       ]
}