{ 
         "titlede":"Hot Zone",
         "titleen":"Hot Zone",
         "description":"Dr. McKay inspiziert mit einem Team die noch unbekannten Außenbereiche von Atlantis, um festzustellen, welche Schäden der gewaltige Sturm angerichtet hat. Während der Exkursion verhalten sich zwei Männer des Teams plötzlich sehr auffällig und sterben kurze Zeit später. Gleichzeitig entdeckt Dr. McKay ein geheimes Labor der Antiker voller zerbrochener Behälter, die gefüllt waren mit obskuren Substanzen. Als er Dr. Weir von seiner Entdeckung berichtet, schickt sie Dr. Beckett und seine Leute in Schutzanzügen in das Labor und stellt in Anbetracht der beiden Todesfälle die gesamte Stadt unter Quarantäne. Allerdings durchbrechen Teyla und Major Sheppard die Quarantäne, als sie erfahren, dass der offensichtlich ebenfalls infizierte Dr. Peterson aus dem Team von McKay noch vor den Toren der Stadt herumirrt. Sie müssen um jeden Preis verhindern, dass er die Stadt betritt. Nach genauer Untersuchung der Toten kommt der Verdacht auf, dass es sich bei dem Erreger um einen Nano-Virus handelt, eine Art miniaturisiertem Computer. Aber wer hat diesen komplexen Virus entworfen? Man kann den Nano-Virus nur mit einem elektromagnetischen Impuls außer Gefecht setzen. Doch wie kann das Atlantis-Team einen Impuls erzeugen, der stark genug ist, die gesamte Stadt vor dem Virus zu bewahren? Major Sheppard hat eine Idee, die nicht ungefährlich ist...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7236398/Stargate_Atlantis_S01E13_Hot_Zone_1_5"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7236454/Stargate_Atlantis_S01E13_Hot_Zone_2_5"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7236508/Stargate_Atlantis_S01E13_Hot_Zone_3_5"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7236583/Stargate_Atlantis_S01E13_Hot_Zone_4_5"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"799E0B22970D1878"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"az1nnm8v6jfcd"
                }
       ]
}