{ 
         "titlede":"Chaya",
         "titleen":"Sanctuary",
         "description":"Major Sheppard ist mit dem Jumper im Orbit eines Planeten namens Proculis unterwegs, als er plötzlich von einer ganzen Truppe Wraith angegriffen wird. Nur Dank einer mysteriösen Energiewaffe, die plötzlich auf die Wraith feuert, kann Sheppard gerettet werden. Auf der Suche nach dieser geheimnisvollen Waffe und seinen Rettern landet Sheppard auf Proculis. Aber weder Hohepriesterin Chaya, die der Göttin Athar dient, noch ihr Volk scheinen etwas über den seltsamen Vorfall zu wissen. In der Tat kennen die Bewohner von Procul die Wraith nicht einmal. Das bringt Major Sheppard auf eine Idee. Er fragt Chaya, zu der er sich gleich sehr hingezogen fühlt, ob die Athosianer und das Atlantis-Team nicht auf Proculis Zuflucht vor den Wraith suchen dürften. Doch nachdem Chaya ihre Göttin befragt hat, muss sie Sheppards Bitte ablehnen. Allerdings begleitet sie Sheppard, um Atlantis einen kurzen Besuch abzustatten. Als sie in Atlantis eintrifft, erregt sie gleich die Aufmerksamkeit von Dr. McKay, dem einiges an ihr seltsam vorkommt. Bald schon hegt er einen bestimmten Verdacht. Doch Sheppard, der mittlerweile bis über beide Ohren verliebt ist, will davon nichts wissen...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7238995/Stargate_Atlantis_S01E14_Chaya_1_6"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7239075/Stargate_Atlantis_S01E14_Chaya_2_6"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7239189/Stargate_Atlantis_S01E14_Chaya_3_6"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7239255/Stargate_Atlantis_S01E14_Chaya_4_6"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5C43FCEA6F9CCC15"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"v8fg7uu8d5u8e"
                }
       ]
}