{ 
         "titlede":"10.000 Jahre",
         "titleen":"Before I Sleep",
         "description":"In Atlantis gibt es noch zahlreiche unerforschte Räume. In einem von ihnen entdeckt Major Sheppard ein Labor mit einer Stasiskammer, in der eine alte Frau schläft. Auf Dr. Weirs Befehl hin wird sie trotz ihres bedenklichen Gesundheitszustandes von Dr. Beckett und Dr. McKay wiederbelebt. Als sie erwacht, überrascht sie alle mit der Behauptung, sie sei Dr. Elizabeth Weir! Dann erzählt sie ihren verblüfften Zuhörern eine ganz unglaubliche Geschichte: Als sie zum ersten Mal mit ihrem Team Atlantis durch das Stargate betreten wollte, gab es einen Unfall. Das Kraftfeld der Stadt brach zusammen und Atlantis wurde vollkommen überflutet. Nur Dr. Zelenka, Major Sheppard und sie konnten damals in einem Puddle Jumper fliehen. Sie ahnten jedoch nicht, dass es sich bei dem vermeintlichen Puddle Jumper um eine Zeitmaschine handelte. Als das kleine Raumschiff abgeschossen wurde, landeten sie also bei den Antikern vor 10.000 Jahren. Mellia vom Atlantischen Rat hieß Dr. Weir in Atlantis willkommen. Doch die Evakuierung der Atlanter stand kurz bevor. Nachdem all ihre Schiffe von den Wraith zerstört wurden, wollen die Atlanter durch das Stargate auf die Erde zurückkehren. Dr. Weir hingegen wollte liebend gerne in ihre Zeit zurückkehren, doch leider wurden die Experimente mit Zeitreisen untersagt, so dass die Atlanter gar nicht die Möglichkeit besaßen, sie wieder zurückzuschicken. Doch der Antiker Janus wusste Rat...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7252941/Stargate_Atlantis_S01E15_10_000_Jahre_1_5"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7253031/Stargate_Atlantis_S01E15_10_000_Jahre_2_5"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7253107/Stargate_Atlantis_S01E15_10_000_Jahre_3_5"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7253157/Stargate_Atlantis_S01E15_10_000_Jahre_4_5"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0D7CC7608C7A1E9E"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"xqohd6yvcj9ld"
                }
       ]
}