{ 
         "titlede":"Bruderschaft",
         "titleen":"The Brotherhood",
         "description":"Bei ihrer Flucht vor den Wraith vor 10.000 Jahren haben die Antiker zahlreiche Z.P.M.s in verschiedenen Welten versteckt. Auch sudarianischen Priestern, der Bruderschaft der 15, haben die Antiker einst ein Z.P.M. anvertraut. Die Sudarianerin Allina hilft der Atlantis-Crew dabei, dieses verschollene Z.P.M. zu finden. Die Bruderschaft der 15 schuf zehn Steinplatten, die - richtig zusammengelegt - den Aufenthaltsort des Z.P.M. verraten sollten. Diese Platten sind in alle Winde zerstreut. Als Allina und die Atlantis-Crew neun der zehn Platten gefunden haben, taucht überraschend Kommandant Kolya von den Genii auf, um die Steine an sich zu bringen. Nach schweren Kämpfen gelingt es der Atlantis-Crew jedoch die Genii zu überwältigen. Endlich können Major Sheppard und sein Team sich daran machen, die Steintafeln in die richtige Reihenfolge zu bringen... Auf Atlantis rast ein Dart-Jäger zu. Als die Atlantis-Crew ihm drei Jumper entgegenschickt, zerstört er sich von selbst, nicht ohne jedoch vorher eine Botschaft in den Weltraum zu übermitteln. Als Dr. Zelenka dieser Botschaft nachforscht, macht er eine schreckliche Entdeckung: Drei gigantische Wraith-Basisschiffe haben Kurs auf Atlantis gemacht und müssten in ungefähr zwei Wochen ihr Ziel erreicht haben!",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7270872/Stargate_Atlantis_S01E16_Die_Bruderschaft_1_6"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7270920/Stargate_Atlantis_S01E16_Die_Bruderschaft_2_6"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7270971/Stargate_Atlantis_S01E16_Die_Bruderschaft_3_6"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7271083/Stargate_Atlantis_S01E16_Die_Bruderschaft_4_6"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A6E4F426D99CBE7F"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"5uuruuyezv4sa"
                }
       ]
}