{ 
         "titlede":"Nachrichten aus der Pegasus-Galaxie",
         "titleen":"Letters from Pegasus",
         "description":"Die Atlantis-Crew ist verzweifelt: Drei gewaltige Wraith-Basisschiffe haben direkten Kurs auf Atlantis genommen, doch ohne ein neues Z.P.M. kann das Schutzschild der Stadt nicht aktiviert werden. Also sind sie und die Athosianer den Wraith hilflos ausgeliefert. Dr. McKay schlägt vor, mit gebündelter Energie ein Wurmloch zur Erde aufzubauen. Zwar könnte dies nur für etwas über eine Sekunde aufrechterhalten werden, doch wäre das immerhin Zeit genug, um einen Hilferuf an die Erde zu schicken. Dank einer von McKay entwickelten Datenkompression können sogar kleinere Videobotschaften übermittelt werden. Also machen sich die Mitglieder der Atlantis-Crew daran, kleine Filme und Nachrichten für ihre Familien und Freunde zusammenzustellen. Nur Major Sheppard will lieber zusammen mit Teyla die feindliche Wraith-Flotte auskundschaften. Sie fliegen mit dem Jumper durch das Stargate zu einem Planeten, der direkt auf dem Weg der Wraithschiffe liegt. Hier werden sie zu Augenzeugen eines schrecklichen Massakers, das die Wraith anrichten...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7272030/Stargate_Atlantis_S01E17_Nachricht_aus_der_Pegasus_Galaxy_1_5"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7272077/Stargate_Atlantis_S01E17_Nachricht_aus_der_Pegasus_Galaxy_2_5"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7272510/Stargate_Atlantis_S01E17_Nachricht_aus_der_Pegasus_Galaxy_3_5"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7272536/Stargate_Atlantis_S01E17_Nachricht_aus_der_Pegasus_Galaxy_4_5"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9FA105CDA53B05EE"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"t4a9btyfv4tq0"
                }
       ]
}