{ 
         "titlede":"Die Gabe",
         "titleen":"The Gift",
         "description":"Teyla wird von schlimmen Alpträumen über die Wraith geplagt und wendet sich Hilfe suchend an die Psychologin Dr. Heightmeyer. Die stimmt dem Vorschlag von Dr. Beckett zu, auf Teylas Heimatplaneten Athos nach der Ursache für die Träume zu suchen. Dort trifft sie die weise alte Charin, die Teyla erzählt, dass die Wraith früher in ihr Dorf eingefallen seien, um einzelne Dorfbewohner auf einen mysteriösen Planeten zu entführen. Nur einige kamen je wieder zurück, und sie verhielten sich merkwürdig, hörten Stimmen und wurden manchmal gewalttätig. Diese Geschichte macht Teyla sehr nachdenklich, sie will unbedingt den beschriebenen Planeten besuchen, um Näheres zu erfahren. Zusammen mit Major Sheppard und Dr. McKay kann sie ihn schließlich ausfindig machen, doch als sie dort ankommen, ist der Planet völlig leer und unbewohnt. Dann entdecken sie jedoch ein geheimes Wraith-Labor, aus dem McKay einen Datenspeicher mitnimmt. Dr. Weir entdeckt, dass Schrift und Sprache der Wraith sich offensichtlich aus denen der Antiker entwickelt haben, und so kann sie dem Datenträger einige gruselige Informationen entnehmen: Offensichtlich hat ein Wraith-Forscher den entführten Menschen in seinem Labor Wraith-DNS eingepflanzt, um sie seiner Spezies als Nahrungsgrundlage kompatibler zu machen. Nebeneffekt war jedoch, dass die so behandelten Menschen plötzlich in der Lage waren, die Gedanken der Wraith zu lesen. Darum wurden die Experimente wohl vorzeitig abgebrochen. Auch Teyla weist Spuren der Wraith-DNS auf, was ihre Alpträume erklärt. Sie lässt sich in Hypnose versetzen, um so klarer die Gedanken der Wraith lesen zu können, die mit ihren Schiffen Kurs auf Atlantis genommen haben. Dabei erfährt sie Schockierendes für die Atlantis-Crew: Die Wraith wollen gar nicht Atlantis, sie wollen über Atlantis zur Erde...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7279367/Stargate_Atlantis_S01E18_Die_Gabe_1_5"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"EA35C262E9185986"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"9v456ot7wxo3b"
                }
       ]
}