{ 
         "titlede":"Unter Verdacht",
         "titleen":"Suspicion",
         "description":"Bei verschiedenen Missionen in fremde Welten wird das Atlantis-Team immer wieder von den Wraith überrascht und angegriffen - als wüßten ihre Gegner schon vorher über ihre Ziele Bescheid. Könnte es sein, dass es einen Wraith-Spion unter den Athosianern gibt, die seit kurzem auch in Atlantis leben? Da sie sich nicht anders zu helfen weiß, setzt Dr. Weir vorübergehend alle Stargate-Missionen aus und verbietet den Athosianern den Zugang zum Gate-Raum und zu anderen wichtigen Istitutionen. Außerdem befragt sie die Athosianer, um sie besser kennen lernen und einschätzen zu können. Zunächst stimmen diese Dr. Weirs Anordnungen zu, doch als ihre Befragungen immer anklagenderen Ton annehmen, fühlen sie sich ungerecht behandelt. Vor lauter Wut auf die Erdlinge setzen sie Teyla als ihre Anführerin ab, weil sie zum Stargate-Team gehört, und erklären sich bereit, auf eine Landebene vor den Toren von Atlantis zu ziehen. Nun glaubt Dr. Weir, die Stargate-Reisen gefahrlos wieder aufnehmen zu könne. Doch auch bei der nächsten Mission gerät das Stargate-Team in einen Hinterhalt der Wraith. Sollte etwa Teyla die Wraith-Spionin sein?",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7205641/Stargate_Atlantis_S01E05_Unter_Verdacht_1_5"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7205702/Stargate_Atlantis_S01E05_Unter_Verdacht_2_5"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7205770/Stargate_Atlantis_S01E05_Unter_Verdacht_3_5"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7205821/Stargate_Atlantis_S01E05_Unter_Verdacht_4_5"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"FA6D9B054B168D85"
                }
       ]
}