{ 
         "titlede":"Selbstopfer",
         "titleen":"Childhood&#039;s End",
         "description":"Während einer Erkundungstour auf einem fremden Planeten gerät der Jumper mit Major Sheppard, Lieutenant Ford, Dr. McKay und Teyla an Bord in ein elektromagnetisches Feld und muss notlanden. Da ihre gesamte Technik lahm gelegt ist, wollen sie zu Fuß zum Stargate zurückkehren, um Hilfe zu holen. Auf ihrem Weg begegnen sie einer Gruppe von Jugendlichen, die ihnen gegenüber sehr misstrauisch ist. Ihr Anführer nennt sich Keras. Er erlaubt ihnen, ihr Schiff zu reparieren. Doch andere aus der Gruppe wollen, dass das Stargate-Team sofort verschwindet. Dr. McKay entdeckt in den Ruinen einer nahe gelegenen Stadt ein Kraftfeld, das von einem Z.P.M. versorgt wird. Er schaltet es ab, um es zu weiteren Untersuchungen mit nach Atlantis nehmen zu können. Inzwischen wundert sich Sheppard darüber, dass auf dem Planeten offensichtlich niemand älter als 24 ist. Von Keras erfährt er, dass in seinem Volk von alters her der Brauch besteht, sich am Vorabend seines 25. Geburtstages selbst zu opfern. Nur so glaubte man sich vor Überfällen der Wraith schützen zu können. McKays Untersuchungen ergeben, dass das Kraftfeld bislang sämtliche Angreifer von dem Planeten ferngehalten hat. Gerade rechtzeitig kehrt er zurück, um es wieder zu installieren. Jetzt muss Sheppard nur noch Keras und seine Leute davon überzeugen, von den alten Bräuchen abzulassen - und das am Vorabend von Keras&#039; 25. Geburtstag!",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7216747/Stargate_Atlantis_S01E06_Selbstopferung_1_6"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7216838/Stargate_Atlantis_S01E06_Selbstopferung_2_6"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7216921/Stargate_Atlantis_S01E06_Selbstopferung_3_6"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7217014/Stargate_Atlantis_S01E06_Selbstopferung_4_6"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"738B5849D240C6D7"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"o6tnr9xze4jnk"
                }
       ]
}