{ 
         "titlede":"",
         "titleen":"Meet the New Boss",
         "description":"Cas lässt Dean, Bobby und Sam entkommen, allerdings unter der Bedingung, dass sie ihm nicht in die Quere kommen. Während Dean, Bobby und Sam nach Möglichkeiten suchen, wie sie &quot;Cas&quot; aufhalten können, wobei Sam gleichzeitig mit immer schlimmer werdenden Visionen von seiner Zeit im Käfig kämpfen muss und er als Einziger an der Möglichkeit, Cas zur Umkehr zu Bewegen, festhält, beginnt Cas, diejenigen, die in &quot;seinem Namen&quot; Lügen verbreiten oder gegen ihn sind, einen nach dem anderen umzubringen. Er nimmt Crowley in seine &quot;Dienste&quot;, der später von Bobby, Sam und Dean beschworen und dazu überredet wird, ihnen eine Formel, mit der sie den Tod in ihre Dienste zwingen können zukommen zu lassen. Die drei Jäger schaffen es auch tatsächlich, Tod zu beschwören und zu binden, aber Cas befreit diesen und kann entkommen. Der Tod, sauer, dass er gebunden wurde, sagt Dean und den anderen dennoch, was sie tun müssen, um Cas aufzuhalten: sie müssen ihn dazu bringen, die Seelen wieder ins Fegefeuer zurückzuschicken und deren Macht aufzugeben. Während Dean nichts tut, kontaktiert Sam Cas und bittet ihn um kooperation. Cas, der seinen schweren Fehler inzwischen realisiert hat und bereut, kommt auch tatsächlich und bittet die drei Jäger um Hilfe. Gemeinsam schicken sie die Seelen zurück ins Fegefeuer. Doch inzwischen hat Lucifer Sam in einer seiner Halluzinationen kontaktiert und ihm erzählt, er sei nie aus dem Käfig entkommen und das alles nach seiner Rettung nur eine Halluzination wäre, die Lucifer zum Zwecke der Folter heraufbeschworen habe. Sam weiß nun nicht mehr, was er glauben soll. Kurz darauf wird Cas, Bobby und Dean klar, dass nicht alle Seelen ins Fegefeuer zurückkehrten: ein Leviathan, eine mächtige, listige und böse Kreatur, übernimmt die Kontrolle über Cas. Und der Leviathan hat keine Zurückhaltung wie Cas sie noch hatte...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A445BA397E764CCB"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"342b71hgfpzea"
                }
       ]
}