{ 
         "titlede":"Meine Bettbeziehung",
         "titleen":"My Sex Buddy",
         "description":"Nachdem Elliot kurzerhand wieder bei J.D. einzieht und er nichts für Lisa empfindet, landen die beiden letztendlich wieder im Bett. Da beide zuerst nicht auf eine Beziehung aus sind, entscheiden sie &quot;Sexfreunde&quot; zu sein. Durch den ständigen Sex ist J.D. fitter denn je und Elliot vergisst ab und an ihre Sorgen. Diese werden jedoch schlimmer als sie immer mehr Fehler auf der Arbeit macht.Turk überredet währenddessen ihre Patienten, dass sie den Arzt wechseln sollen. Dass Turk sie damit nur schützen will, sieht Elliot nicht ein und landet weinend in J.D.s Wohnung. Als J.D. entscheidet die Sexfreundschaft zu beenden, damit keine ernsthafte Beziehung daraus wird, entstehen bei ihm Gefühle für Elliot. Als er sich dazu entschließt, dass mit Elliot zu besprechen, teilt ihm Elliot mit, dass sie beide berufliches und privates trennen sollten und nur platonisch befreudet sein sollten.Carla hingegen hat Probleme mit Dr. Kelso. Nachdem Carla einem Patienten erlaubt eine Familienfeier zu besuchen, verschlechtert sich der Gesundheitsstatus des Patienten und Carla ist gezwungen ihm zu sagen, dass er doch nicht gehen kann.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=9ncY5q8itcE"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=ugOvocmDLtY"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=j8tN0enRmk8"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6274599/Scrubs_Die_Anfaenger_St_2_Folge_11_Teil_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6274971/Scrubs_Die_Anfaenger_St_2_Folge_11_Teil_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"72BB5AD658BFE982"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"37253f6db972add378660624ff148873.html"
                }
       ]
}