{ 
         "titlede":"Mein Karma",
         "titleen":"My Karma",
         "description":"J.D. und Turk spielen auf dem Krankenhausdach Golf. Als ein Golfball einen Autounfall verursacht bekommen beide ein schlechtes Gewissen, einigen sich jedoch darauf von dem Vorfall keinem zu erzählen. Als jedoch ein Patient eingeliefert wird, dessen Auto von einem Golfball getroffen wurde, will JD die Sache bereinigen, da er an ein schlechtes Karma glaubt. Währenddessen passieren unglückliche Ereignisse für JD und Turk wie zb. Ihre Lieblingseisdiele brennt aus, Beide müssen Überstunden machen wegen Krankheitsfällen. J.D. und Turk entscheiden sich, zwecks des Karmas, dem Patienten alles zu gestehen, der was sich rausstellt von einem Golfball in der Stadt getroffen wurde, wodurch die Schuld von ihnen fällt.Währenddessen ist Elliot nervlich am Ende. Sie versucht die perfekte Frau für ihren neuen Freund zu Paul sein, was auf Dauer sehr anstrengend ist. Letztendlich gesteht sie ihm, dass sie total verrückt ist. Die Geburt von Jordans Kind steht kurz bevor. Dr. Cox ist nervös, weil gerade jetzt alles schief zu gehen scheint.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=vIGqWRlW6fY"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=FAUVeQLl-Ws"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6840666/Scrubs_Die_Anfaenger_St_2_Folge_16_Teil_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6840732/Scrubs_Die_Anfaenger_St_2_Folge_16_Teil_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"80012A8B8BD8F240"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"aa70f761aaa40816bd071509a4aa8645.html"
                }
       ]
}