{ 
         "titlede":"Mein großer Bruder",
         "titleen":"My Big Brother",
         "description":"Völlig unerwartet stattet Dan seinem Bruder J.D. einen Besuch ab und blödelt im Krankenhaus herum. J.D. ärgert sich über diesen Auftritt. Schließlich erfährt er, dass Dan eifersüchtig auf seinen Erfolg ist und sich deshalb so verhält. J.D. bringt zunächst Verständnis dafür auf. Doch als dieser anfängt mit Elliot zu flirten, wird J.D. wütend und knallt Dan die Fakten über sein jämmmerliches Leben hin.Währenddessen geht es bei Dr. Cox und Turk um einen Patienten, Mr Carney. Als Turk eine 20$ Wette auf sein Leben abschließt, konfrontiert Cox ihn mit den Fakten über sein gefühllosen Vorgehen. Um dies wieder gut zu machen besucht er die Beerdigung eines von ihm verstorbenen Patienten und führt sich dort extrem ungeschickt auf. Da es Turk immer noch nicht besser geht, rät ihm Dr. Cox, dass er sich von den Familien der Patienten und deren Privatkram fern halten sollte. Wenn er sich weiterhin die Schuld für alle Angelegenheiten jedes einzelnen Patienten gibt, wird er bald untergehen.Währenddessen packt die Klinik das Helloweenfieber. Während Kelso sich über die lächerlichen Verkleidungen seiner Assistenzärzte beschwert, hat J.D. ein Problem mit einem unbekannten Gorilla.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=iHBOAbzd0BQ"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=vf5GgS-2SEM"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"2023184/Scrubs_Die_Anfaenger_S2E06_Mein_grosser_Bruder_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"2064475/Scrubs_Die_Anfaenger_S2E06_Mein_grosser_Bruder_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D60B9AB0468888C2"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"09b10ff53e9f30de460909224a958cb3.html"
                }
       ]
}