{ 
         "titlede":"Abby im Sünderland",
         "titleen":"Black Hole",
         "description":"Eine Schülerin mit mysteriöser Krankheit verleitet den ratlosen Dr. House zu einem abenteuerlichen Experiment: Er will deren Halluzinationen mithilfe eines Scanners sichtbar machen, um einen Hinweis auf die Krankheitsursache zu erhalten. Nebenbei findet der stets hellhörige Doktor einen guten Grund, sich in die Eheprobleme seines Mitarbeiters Taub einzumischen. Zuhause verstrickt sich House in ein Gerangel mit Wilson darüber, ob dieser fähig ist, seine kahle Wohnung eigenständig zu möblierenHouse wirft Wilson angesichts ihrer fast unmöblierten Wohnung vor, dass er genauso leer sei wie seine Wohnung. Er nötigt seinen Freund dazu, das Gegenteil zu beweisen. Wilson überrascht House mit einer kompletten Wohnungseinrichtung, was diesen aber mitnichten zufriedenstellt. Dr. Taub zeigt sich bei der Arbeit nach einem morgendlichen Streit mit Ehefrau Rachel unkonzentriert. Um deren Verdacht zu zerstreuen, er gehe fremd, unternimmt Taub während der Arbeitszeit eigenartige Initiativen, die schnell die Aufmerksamkeit von seinem Chef auf sich ziehen. House bekommt es mit einem vertrackten Krankheitsfall zu tun. Eine Highschool-Schülerin, die während einer Vorführung im Planetarium mit schäumendem Mund erstarrt ist, entwickelt unerklärliche Symptome, die selbst bei ihm für Ratlosigkeit sorgen. So ordnet House - gegen den Willen seines Stellvertreters Foreman - die Durchführung eines unwissenschaftlichen Experiments an, als sich der Gesundheitszustand der halluzinierenden Patientin rapide verschlechtert. Er will die mentalen Bilder der Patientin entschlüsseln, in der Hoffnung, einen Hinweis auf die Krankheitsursache zu erhalten. House Rechnung geht auf, doch das Experiment bringt eine verstörende Erkenntnis mit sich.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"22D8DECD17B6B36D"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"26EF09C2DB90F016"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ogwtlvss"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"n9thm5tn/Dr.House.S06E16.Abby.im.Suenderland.GERMAN.DUBBED.WS.DVDRiP.XviD-SOF-stream2-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"jcc85w47n7gce"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"kdtisr9391sr/Dr.House.S06E16.Abby.im.Suenderland.German.WS.DVDRip.XviD-DELiCiOUS-susul_kinox.to.avi.html"
                }
       ]
}