{ 
         "titlede":"Fackeln im Sturm für Arme",
         "titleen":"The Red Badge of Gayness",
         "description":"In South Park findet die alljährliche Aufführung einer Schlacht aus dem Bürgerkrieg statt und die Jungs sind zu den Flötenspielern und Trommlern eingeteilt. Cartmans Trommelstil kommt so schlecht an, daß er beschließt, fortan als General Robert E. Lee aufzutreten. Aus einer Wette mit Stan und Kyle heraus, führt er in dieser Verkleidung die Konföderation anstelle der geplanten Niederlage zu einem glorreichen Sieg - eine Leistung, die nicht von ungefähr vom Jägermann Schnaps herrührt. Im Anschluß - das Saufgelage geht noch weiter - führt er seine ?Truppen? durch die Südstaaten und erobert die Städte und Forts zurück, die im Bürgerkrieg an die Union verloren gingen. Cartman schafft mit seinen Männern sogar den Weg nach Washington,wo er die Abspaltung und Eigenständigkeit für die Konföderation fordert. Doch bevor Präsident Clinton die Abtretungsurkunde unterzeichnen kann erscheinen Stan and Kyle, als Abraham Lincoln und Jefferson Davis verkleidet. Davis ergibt sich Lincoln, nicht ohne vorher noch größere Schnapsmengen für die könföderierte Armee zu erstreiten; die Kämpfer sind glücklich und zufrieden, leicht verkatert und ziehen in den Frieden. Cartman dagegen entzieht nur durch eine Schliche seinem Wetteinsatz: Sklavendienste. Kennys Tod: Wird von einer Leuchtrakete getroffen.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"3832636/SP_s03e14_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"3832759/SP_s03e14_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"794395BE8F6CAF7B"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"11FAB85D9026AF32"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"g5ertw3e/South.Park.S03E14.Fackeln.im-Sturm-fuer-Arme.avi.html"
                }
       ]
}