{ 
         "titlede":"Hallo Gott, hier ist Jesus",
         "titleen":"Are You There God, It&#039;s Me Jesus",
         "description":"Das neue Jahrtausend steht kurz bevor und Cartman gibt feierlich bekannt, daß er seine Tage bekommen hat, also somit die Pubertät erreicht hat. In Wirklichkeit war es nur eine Analblutung aufgrund einer Darminfektion. Kenny bekommt auch seine &#039;Tage&#039; und sie planen eine gemeinsame Silvesterfeier. Weil er sich nicht ausgeschlossen fühlen möchte, lügt Kyle ihnen vor, er hätte gleichfalls seine Tage bekommen und wird in ihren Club der &#039;Göttinnnen&#039; aufgenommen. Stan dagegen wendet sich an Dr. Mephesto zwecks Hormonbehandlung, um seine Entwicklung zu beschleunigen. Unterdessen richten sich die Augen der Weltöffentlichkeit auf South Park, da Jesus dort lebt und wohnt. Um die Erwartungen der Menschen an das neue Jahrtausend erfüllen zu können, arrangiert Jesus in Las Vegas ein Konzert mit Rod Stewart als Hauptact. Nach einer leicht enttäuschenden Show fordert die Menge lauthals nach Gott. ER erscheint schließlich in Form eines kleinen, häßlichen Biests und gewährt der Menge eine Frage. Stan fasst sich einHerz und fragt ihn, warum er noch nicht seine Tage bekommen hat,und da die Antwort darauf kurz und knapp ausfällt, verabschiedet sich Gott sogleich auch wieder - bis zu den nächsten 2000 Jahren. Die Menschheit &#039;bedankt&#039; sich dagegen bei Stan... Kennys Tod: Er verstopft sich seinen Darmausgang mit einem Tampon und &#039;explodiert wie eine morsche Klärgrube.&#039;",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"3832886/SP_s03e16_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"3833057/SP_s03e16_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"759B31A0261E789F"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"E85FAF8780CEF28A"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"ozpnteg1/South.Park.S03E16.Hallo.Gott-hier-ist-Jesus.avi.html"
                }
       ]
}