{ 
         "titlede":"Jetzt gibt&#039;s was auf die Ohren",
         "titleen":"Worldwide Recorder Concert",
         "description":"Die dritte Klassenstufe der Grundschule von South Park erhält eine Einladung beim &#039;Blaskonzert der vier Millionen Kinder 2000&#039; &#039;My Country &#039;Tis of Thee&#039; zum Vortrag zu geben. Als das Konzert nach Arkansas verlegt wird, versucht Mr. Garrison erst verzweifelt noch abzuspringen, um den Kontakt mit seiner entfremdeten Familie zu vermeiden. Erst Mr. Mackey bringt ihn dazu, sich seinen Problemen zu stellen und Mr. Garrison geht seine Eltern besuchen. Dort vertraut er seinem Vater an, daß er emotionale Probleme hat, weil der ihn als Kind nicht mißbraucht hätte und ihm dadurch ein geringes Selbstverständnis eingeimpft worden wäre. Unterdessen sucht Cartman nach einem bestimmten Ton, der, auf der Blockflöte gespielt, die Zuhörer dazu bringt, die Kontrolle über die Darmfunktion zu verlieren. Trotz anfänglicher Zweifel von Stan und Kyle findet er sie tatsächlich und die Jungs ändern die Notenblätter für das Konzert, um den coolen Jungs aus New York zu zeigen, was &#039;ne Harke ist. Der &#039;braune Ton&#039; wird von vier Millionen Blockflöten angestimmt, was eine weltweite Hosenschiss-Aktion zur Folge hat. Aber die Jungs aus New York finden die &#039;Jungelchens&#039; plötzlich gar nicht mehr uncool und auch Mr. Garrison hat seine Depressionen überwunden: am Abend vor der Rückkehr nach South Park wird Mr. Garrison endlich von seinem Vater sexuell mißbraucht - oder wenigstens glaubt er das. Denn inWirklichkeit war es der Starsaxophonist Kenny G. (der weiß, wie manden G-Punkt trifft...) Kennys Tod: Übermäßige Darmentleerung.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"3833418/SP_s03e17_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"3833218/SP_s03e17_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"64B0CE4B34FD65FA"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"446691207BED7ED2"
                }
       ]
}