{ 
         "titlede":"Miami, wir haben ein Problem",
         "titleen":"Miami, We Have a Problem",
         "description":"Eine Auto-Entführung endet auf eine ungewöhnliche Art und Weise. Während der Entführer eines Autos die Beifahrerin mit der Pistole bedroht und davonfahren will, fällt ein Toter mit grosser Wucht direkt auf die Windschutzscheibe. Der Entführer wird dabei verletzt und kann kurze Zeit später vom CSI-Team festgenommen werden. Ein junges Pärchen diskutiert angeregt in seinem parkierten Auto, da reisst ein Mann die Türe auf und bedroht die beiden mit einer Pistole. Schreiend zwingt er den Fahrer auszusteigen und zwängt sich an seiner Stelle ans Steuer. Die Beifahrerin nimmt er dabei als Geisel. In dem Moment, wo er mit seiner Geisel abfahren will, kracht ein Toter auf das Auto und zertrümmert die Windschutzscheibe. Der Entführer wird dabei verletzt und kann im demolierten Auto nicht mehr davonfahren, sondern wird vom CSI-Team gestellt und gefangen genommen. Der Tote ist stark entstellt. Dazu gibt es nur eine Erklärung. Er muss aus grosser Höhe aus einem Flugzeug gefallen sein - und ist so letztlich mit über 200 Stundenkilometern auf das Auto geprallt, wie Calleigh glaubhaft erklärt. Die weiteren Ermittlungen von Horatio Caines zeigen jedoch, dass am Ort des Aufpralls kein Flugverkehr herrschte. Einzig ein Helikopter überflog zu dieser Zeit das Gebiet. Calleigh und Ryan suchen den Besitzer des Helikopters, Beau Lendell. Doch Lendell kennt weder den Toten noch weiss er, warum der Helikopter ohne Flugerlaubnis in der Luft war. Lendell behauptet, dass er nicht der Pilot gewesen sei. Zurück in der CSI-Zentrale wartet Dr. Loman mit einer unglaublichen Neuigkeit auf: Der Tote hat in den Blutzellen Veränderungen, die beweisen, dass er im Weltraum gestorben sein muss. Jesse Cardoza kontaktiert daraufhin die NASA. Doch die vermissen keinen Astronauten. Horatio Caine und sein Team stehen vor einem grossen Rätsel.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"2A416C67DF2DA1BB"
                }
       ]
}