{ 
         "titlede":"Wer spielt hier falsch?",
         "titleen":"Getting Axed",
         "description":"Wegen eines Feueralarms muss der Beginn einer Geburtstagsparty in einer Agentur verschoben werden. Als die Party mit Verspätung doch noch beginnt, entdeckt ein Mitarbeiter im Liftschacht eine Tote. Sie wurde mit einer Axt erschlagen. Die CSI-Ermittler - unter der Leitung von Horatio Caine - sind schnell zur Stelle. Aber einen Mörder finden sie vorerst nicht. Ein Feuerwehralarm stört in einer Agentur die geplante Geburtstagsparty für die Assistentin Valerie Metcalf. Doch die Party findet mit Verspätung doch noch statt. Bis Jeffrey Lipton den Lift nimmt und während eines Defekts des Aufzugs eine schreckliche Entdeckung macht: Die Empfangsdame Renee Dorsett steckt blutüberströmt im Liftschacht fest. Sie wurde erschlagen. Noch immer ragt die Mordwaffe - eine Axt - aus ihrem Schädel. Als der CSI-Chefermittler Horatio Caine und sein Team in der Agentur eintreffen, vermutet Horatio bald, dass der Mörder von Renee Dorsett den Feueralarm absichtlich verursachte, um seinen geplanten Mord auszuführen. CSI-Ermittlerin Calleigh Duquesne entdeckt am Feueralarm eine Flüssigkeit, die von den Händen des Mörders sein muss. Sofort beginnt das CSI-Team, bei sämtlichen Agentur-Mitarbeiterinnen und -Mitarbeitern die Handflächen zu untersuchen. Dabei werden sie schnell fündig: Die Hände von Valerie Metcalf müssen den Feueralarm betätigt haben. Als Metcalf von den CSI-Ermittlern gestellt wird, behauptet sie, sie habe den Feueralarm bloss ausgelöst, um Zeit zu gewinnen, weil sie ihren Freund vor dem Beginn der Geburtstagsparty vom Flughafen abholen wollte. Die CSI-Ermittler sind ratlos, zumal die ermordete Renee Dorsett extrem unbeliebt war bei ihren Agenturkollegen. Sie hatte den unschmeichelhaften Übernamen &#039;Büro-Nazi&#039;. Wurde sie bloss wegen ihrer Unbeliebtheit ermordet?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7A575A6E08BD87EE"
                }
       ]
}