{ 
         "titlede":"Ein Team muss sich beweisen",
         "titleen":"Time Bomb",
         "description":"Kurz bevor es dem CSI-Team gelingt, das - letzte - Verbrechen mit der ermordeten Mutter Laura aufzuklären, beobachtet CSI-Agentin Calleigh, wie sich ihr CSI-Kollege Delko mit seinem Auto gestresst von dannen macht. Spontan entschliesst sich Calleigh, ihrem Kollegen Eric Delko mit dem Auto unauffällig zu folgen, und erlebt bald eine grosse Überraschung. Ist Eric Delko ein Verräter, der als Spitzel das CSI-Team unterwandert? Calleigh Duquesn, die Star-Agentin des CSI-Teams, beobachtet kurz vor der Aufklärung des - letzten - Verbrechens an der ermordeten Mutter Laura, wie sich ihr CSI-Kollege Eric Delko seltsam verhält. Er scheint sehr gestresst zu sein und fährt mit seinem Auto rücksichtslos durch den Stadtverkehr. Was Eric nicht ahnt: Calleigh verfolgt ihn unfauffällig in ihrem Auto. Sie will endlich wissen, was sich hinter dem seltsamen Verhalten ihres CSI-Kollegen verbirgt. Eric Delko hält seinen Wagen an einem Jachthafen an und steigt mit einem Briefumschlag schnell aus dem Auto. Calleigh stellt ihn und will wissen, was er da tue. Eric ist sehr verlegen und wirft seiner Kollegin Calleigh vor, dass sie ihm misstraue. Da erblickt Calleigh auf der anderen Strassenseite Rebecca Nevins, eine alte Freundin von Eric, die ihn einer Organisation arbeitet, die in Konkurrenz zum CSI-Team steht. Calleighs erster Gedanke ist, dass Eric Delko ein Spitzel ist, der das CSI-Team unterwandern soll. Calleigh wendet sich enttäuscht von Eric Delko ab und geht zu ihrem Wagen zurück. Da zerreisst eine gewaltige Explosion das geparkte Auto, neben dem Rebecca Nevins auf Delko wartete. Rebecca ist sofort tot, während Erich Delko durch die Explosion zu Boden geschleudert wird. Hat er überlebt?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A623FD0FCE0ED476"
                }
       ]
}