{ 
         "titlede":"Zersplittert",
         "titleen":"Epilogue",
         "description":"Ein Monat ist vergangen, seit das CSI-Team bei der Gedenkveranstaltung für ihre verstorbene Kollegin Jessica Angell in den Kugelhagel unbekannter Schützen geraten war. Danny wurde bei der Schießerei so unglücklich von einer Kugel getroffen, dass er seitdem im Rollstuhl sitzt. Seine Chancen, jemals wieder laufen zu können, liegen bei nur zehn Prozent. Umso hellhöriger wird er, als sich eines Abends eine anonyme Anruferin bei ihm meldet und behauptet, Informationen über die Schießerei und die Täter zu haben. Danny unterrichtet sofort Mac und die beiden begeben sich zu dem vereinbarten Treffpunkt, einer leer stehenden Etage eines Bürogebäudes. Die Frau berichtet, dass ihr Bruder Jake gemeinsam mit zwei Kompagnons die Tat begangen habe - und dass die Bande noch weitere Aktionen plane. Doch noch bevor die Unbekannte genauere Details preisgeben kann, taucht aus dem Aufzug plötzlich ein Mann auf und schießt auf Mac und Danny, wobei die Informantin durch einen Querschläger ums Leben kommt. Die ballistische Analyse der Kugel ergibt, dass sie aus der gleichen Waffe stammt, die auch Danny verwundete. Und genau diese Waffe ist es auch, mit der kurze Zeit später erneut ein Anschlag auf eine Bar verübt wird. Dieses Mal allerdings stellen die Täter über eine Leuchttafel am Times Square eine Forderung: Sie wollen Geld, ansonsten würden sie weiterhin wahllos auf Menschen schießen. Mac und sein Team arbeiten Tag und Nacht, um die skrupellosen Schützen endlich ausfindig zu machen. Ein Fingerabdruck aus dem Bürogebäude, in dem Mac und Danny die Frau getroffen hatten, führt sie auf eine erste heiße Spur. Denn der Schütze war bei seiner Flucht mit einem Wachmann aneinander geraten, den er ermordete. Doch auch der Schütze wurde schwer verwundet und verstarb wenige Stunden danach in einem Krankenhaus - er hieß David Wilson. Durch eine Analyse des Telefonats und einen Stimmabgleich der anonymen Anruferin kann schließlich auch deren Identität und die ihres Bruders Jake geklärt werden. Als das CSI-Team die Wohnung des Verdächtigen aufsucht, können sie aber eine weitere Bluttat nicht mehr verhindern...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"2F815D0B2FD06B15"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"eag7eesafidn7"
                }
       ]
}