{ 
         "titlede":"Gruselkabinett",
         "titleen":"Death House",
         "description":"Ein anonymer Notruf führt das CSI-Team in ein Penthouse in Manhattan, das einst dem Erfinder Sam Harding gehörte. Dort machen die Detectives einen ebenso grausigen wie rätselhaften Fund: Auf dem Boden des Wohnzimmers liegt die nahezu perfekt mumifizierte Leiche eines Mannes. Sid untersucht bei der Autopsie das Gebiss der Mumie und kommt zu dem Schluss, dass es sich um eine Prothese handelt, die vermutlich 1917 angefertigt wurde. Das Datum des Todes schätzt der Gerichtsmediziner auf 1923. Gestorben ist der Mann an elf Stichen in die Brust. Da der Besitzer der Wohnung, Sam Harding, aber bereits vor 30 Jahren an einer Lungenentzündung gestorben ist und ordnungsgemäß bestattet wurde, stellt sich die Frage, um wen es sich bei dem Toten handelt. Außerdem ist völlig unklar, wer der anonyme Anrufer war, der die Polizei überhaupt erst auf die Spur der Mumie brachte. Durch eine Rekonstruktion des Gesichts des Toten gelingt es schließlich, diesen zu identifizieren. Es handelt sich um den Finanzberater Walter Jones, der sich durch riskante Spekulationen viele Feinde gemacht hatte. Unter anderem hatte er Sam Harding nicht nur um dessen gesamtes Vermögen, sondern auch dessen Ansehen gebracht. Mac und sein Team folgern daraus, dass Harding Jones aus Rache erstochen haben könnte. Damit ist aber immer noch nicht die Frage geklärt, wer der anonyme Anrufer war. Fingerabdrücke auf einer zerbrochenen Scheibe im Penthouse von Harding führen die Tatortermittler schließlich auf die Spur eines gewissen Richard Lawson. Er hatte den Notruf offenbar direkt am Tatort getätigt, dabei um Hilfe gefleht und gesagt, sein Leben sei in Gefahr. Auf den Verdacht hin, dass Lawson sich womöglich noch immer in dem Penthouse befinden könnte, nehmen Mac und Stella die Wohnung noch einmal genauer unter die Lupe. Doch was sie dann entdecken, hätte wohl niemand ahnen können: Harding hatte seine Wohnung offenbar in ein regelrechtes Gruselkabinett mit versteckten Todesfallen, geheimen Türen und hermetisch abgeriegelten Zimmern verwandelt. In dieser Folge ebenfalls mit von der Partie, wenn auch nicht zu sehen: Peter Fox, dessen Song &#039;Schwarz zu Blau&#039; in einer Instrumentalversion während einer Laborszene zu hören ist.",
         "links":[
       ]
}