{ 
         "titlede":"Überrollt",
         "titleen":"Second Chances",
         "description":"Das New Yorker CSI-Team wird mit einem ebenso rätselhaften wie brutalen Mord konfrontiert: In einer Gasse liegt die Leiche eines Mannes, die zahlreiche Knochenbrüche und Verbrennungen aufweist. Die Obduktion ergibt, dass das Opfer offenbar zuerst von einem Auto langsam überrollt und anschließend in Brand gesteckt wurde. Zwar können die Ermittler schon bald die Identität des getöteten Mannes bestimmen: Es handelt sich um den ehemals drogenabhängigen James Manning, der eigentlich seit zwei Jahren als clean galt, doch bei den weiteren Ermittlungen stoßen Mac und sein Team gleich auf eine ganze Reihe von Widersprüchen. So bringen die Untersuchungen im Labor ans Licht, dass Manning zum Zeitpunkt seines Todes eine tödliche Dosis Heroin im Blut hatte. Den Verdacht, Manning könne vielleicht einem tragischen Rückfall erlegen sein, schieben die Detectives aber schnell wieder beiseite. Denn wie sich herausstellt profitiert seine Verlobte von einer 2,5 Millionen Dollar schweren Versicherung. Schließlich wird auch der Wagen sichergestellt, mit dem Manning am Abend seines Todes überfahren wurde. Der Besitzer ist Sam Baker, ein Musiker, der für die Tatzeit kein Alibi vorweisen kann, jedoch seine Unschuld beteuert. Skeptisch macht die Ermittler jedoch, dass dessen Freundin Debbie Fallon sogleich einen teuren Anwalt für die Verteidigung engagiert. Lindsay entdeckt derweil bei der näheren Untersuchung des Fahrzeugs erschreckende Parallelen zu einem ganz ähnlichen Fall, der erst sechs Monate zurückliegt: Denn schon einmal wurde ein ehemaliger Junkie auf die gleiche Weise ermordet - und auch damals wurde eine hohe Versicherungssumme an eine Frau ausgezahlt. Schnell wird dem CSI-Team klar, dass sie es hier wohl mit Versicherungsbetrug der übelsten Sorte zu tun haben. Was sie zu diesem Zeitpunkt jedoch noch nicht ahnen: Jemand aus dem Kreise ihrer Verdächtigen soll das nächste Opfer werden. In dieser Folge von CSI:NY, in der die Zuschauer die bekannten Ermittler sogar als Elfen des Weihnachtsmanns verkleidet zu sehen bekommen, geht es nicht nur vorweihnachtlich-besinnlich zu.",
         "links":[
       ]
}