{ 
         "titlede":"Rache des Gesetzes",
         "titleen":"Criminal Justice",
         "description":"Die 18-jährige Christine Reynolds ist auf brutale Weise erstochen worden. Ihrem mutmaßlichen Mörder, Antonio Reyes, wird vor Gericht der Prozess gemacht. Doch plötzlich nimmt der im Grunde eindeutige Fall eine überraschende Wendung, die so wohl niemand hätte erahnen können und die vor allem Mac fassungslos macht: Denn der an der Verhandlung beteiligte Staatsanwalt der Anklage, Craig Hansen, hat offenbar Beweise am Tatort manipuliert. Er war zuvor in seinem Schlafzimmer zu Hause auf ein fremdes Feuerzeug gestoßen. Da er daraus schloss, dass ihn seine Ehefrau mit einem anderen Mann betrügt, fasste er einen selbstsüchtigen Entschluss: Er schmuggelte das Feuerzeug an den frischen Tatort, wohl wissend, dass das forensische Labor schnellstmöglich den Besitzer ausfindig machen würde. Als das Gericht von den gefälschten Beweisen erfährt, muss es den Angeklagten Antonio Reyes wohl oder übel gegen Kaution auf freien Fuß setzen. Nach einem Verhör verschwindet Rob Meyers, dessen Fingerabdruck auf dem Feuerzeug gefunden worden war, schließlich spurlos. Den CSI-Ermittlern ist klar, dass dies kein Zufall sein kann und sie vermuten, dass Hansen sich am Liebhaber seiner Frau gerächt hat. Doch wo keine Leiche, da keine Anklage. Also setzen Mac und sein Team alles daran, Hansons Schritte nach der Gerichtsverhandlung zu rekonstruieren. Doch der Staatsanwalt ist gerissen und versteht es, seine Spuren zu verwischen, denn er kennt die Arbeitsweise seiner Kollegen genau. Dann aber gelingt es Adam, das Navigationsgerät in Hansons Fahrzeug zu &quot;knacken&quot;. Das bleibt aber nicht die einzige Sorge des CSI-Teams: Denn der freigelassene Antonio Reyes hat in der Zwischenzeit die Polizisten abgehängt, die ihn beschatten sollten. Die Detectives befürchten, dass er die einzige Augenzeugin für seine Tat aus dem Weg räumen will. Denn nur ihre Aussage könnte ihn wieder hinter Gittern bringen...",
         "links":[
       ]
}