{ 
         "titlede":"Schön tot",
         "titleen":"Flag on the Play",
         "description":"Kristen Melvoy, einer der Stars des New Yorker Unterwäsche-Footballteams, wird nach einem wichtigen Spiel tot im Whirlpool der Mannschaftsumkleide gefunden. Todesursache war offenbar eine allergische Reaktion auf das Betäubungsmittel Lidocain. Zu diesem Ergebnis führen die Obduktion der Leiche und eine am Tatort gefundene Injektionsspritze, in der Spuren des Medikaments sichergestellt werden können. Mac und sein Team stehen damit vor der schwierigen Aufgabe, den Täter ausfindig zu machen - denn der Kreis der Verdächtigen ist nicht gerade klein. Der Verdacht fällt zunächst auf den Trainer des Frauen-Footballteams, Alex Martin, denn er ist wegen des Handels und der Verabreichung verbotener Dopingmittel bereits einschlägig vorbestraft. Außerdem war bekannt, dass zwischen der Toten und ihrer Mannschafskollegin Meredith Muir eine ausgeprägte Rivalität bestand und die beiden sich feindselig gegenüberstanden. Die Ermittler finden zudem Merediths Fingerabdruck auf einem abgerissenen Foto. In der Zwischenzeit erinnert sich Sid im Labor an Parallelen zu einem ähnlichen Fall, der erst einige Monate zurückliegt. Damals war Natalie Baldwin, die im selben Team wie die ermordete Kristen gespielt hat, völlig unerwartet an einem Herzinfarkt gestorben - und das, obwohl sie erst 22 Jahre alt war. Sid kommt nicht umhin, die noch immer tief trauernde Mutter von Natalie um eine Exhumierung der Leiche ihrer Tochter zu bitten. Schließlich verhören die Detectives auch Kristens ehemaligen Verlobten Scott Coleman, denn auch er hätte ein Motiv für den Mord gehabt: Kristen hatte sich schon vor Monaten im Streit von ihm getrennt und seinen teuren Diamantring kurzerhand verpfändet. Scott beteuert jedoch seine Unschuld - und berichtet dem CSI-Team von einem fast unglaublichen neuen Trend unter den Football-Ladies, der den Fall plötzlich gänzlich anders aussehen lässt. In dieser Folge von &#039;CSI: New York&#039; ist Detective Danny Messer außerdem auf der Suche nach seiner gestohlenen Dienstmarke. Die Spur führt ihn schließlich in ein Pfandleihhaus, wo er überraschend auf Fingerabdrücke des verurteilten Serienmörders Shane Casey stößt. Casey dürfte den &#039;CSI: NY&#039;-Fans noch bestens aus der dritten Staffel der Serie bekannt sein, in der er sich über Wochen ein tödliches Katz- und Mausspiel mit den Ermittlern lieferte. In der Episode &#039;51/III Blutige Botschaft&#039; tauchte er zum ersten Mal auf und schickte dem CSI-Team mysteriöse Codes in Form von Symbolen und Zahlen. Doch obwohl Casey inzwischen im Gefängnis sitzt, scheint sein Fall für die Ermittler auch in dieser Staffel noch nicht ganz abgeschlossen zu sein.",
         "links":[
       ]
}