{ 
         "titlede":"Im Alleingang",
         "titleen":"Helping Hands",
         "description":"Denny hat sich dazu entschieden, Beverly zu heiraten. Paul und Shirley sind in größter Sorge, denn sie befürchten, dass Beverly es, genau wie die fünf Ehefrauen zuvor, allein auf Dennys Geld abgesehen hat. Während Shirley deshalb Beverly auf den Zahn zu fühlen versucht, setzt Paul einen bombensicheren Ehevertrag für Denny auf. Denny ist von dieser Einmischung seiner Kanzlei-Partner allerdings nicht gerade begeistert.Denise hat ein Verhältnis mit ihrem krebskranken Klienten Daniel Post angefangen. Nun wendet Daniel sich mit einer Bitte an sie: Er möchte einmal in seinem Leben einen Fall vor Gericht verhandeln. Da Daniel über eine juristische Ausbildung verfügt, hat Crane keine Einwände und gestattet ihm, Denise in ihrem aktuellen Fall als zweiter Jurist beizustehen. Es geht um die Lehrerin Traci Carpenter, die von den Eltern ihrer Schülerin Rachel Gering tagtäglich mehrmals mit Fragen über den Entwicklungsstand des Mädchens bombardiert wird. Daniel will eine einstweilige Verfügung gegen George und Gigi Gering erwirken und zeigt vor Gericht erstaunliches Charisma und Talent.Alan will Jerry Espenson verteidigen. Der ehemalige Anwalt der Kanzlei Crane, Poole &amp; Schmidt hatte Shirley mit einem Küchenmesser bedroht, weil sie ihn nicht zum Seniorpartner machen wollte. Shirley ist zwar einverstanden mit Alans Mandat, unternimmt jedoch alles, damit er innerhalb der Firma isoliert wird und in diesem Fall auf sich alleine gestellt ist. Alan findet dennoch einen Weg, um Espensons Kopf aus der Schlinge zu ziehen: Offenbar leidet dieser nämlich unter dem Asperger Syndrom, einer speziellen Form des Autismus. Espenson weigert sich jedoch, ein psychiatrisches Gutachten erstellen zu lassen, denn er befürchtet, dass ihm dieser Makel sein Leben lang anhaften wird.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"EB297A849A343876"
                }
       ]
}