{ 
         "titlede":"Mr.Monk schießt auf den Weihnachtsmann",
         "titleen":"Mr. Monk and the man who shot Santa",
         "description":"Mitten im Vorweihnachtsgetümmel landen Monk und Natalie plötzlich in einem Verkehrsstau, der durch einen Weihnachtsmann ausgelöst wird, der vom Dach eines Kaufhauses Berge von Spielzeug in die begeisterte Menge wirft. Da es sich seiner Meinung nach dabei um nichts anderes als um Erregung öffentlichen Ärgernisses handelt, stürmt Monk sofort auf das Dach, um dem purpurnen Wohltäter das Handwerk zu legen. Als die völlig entsetzte Natalie wenig später auch auf dem Dach eintrifft, findet sie Monk mit einer Waffe in der Hand neben dem angeschossenen Weihnachtsmann. Die Sache scheint also eindeutig zu sein: Monk hat auf den Weihnachtsmann geschossen. Schon bald wird Monk von der gesamten Presse und insbesondere der skrupellosen Sensationsreporterin Brandy Barber zum Ungeheuer erklärt. Aber Monk beteuert immer wieder, dass er nur auf den Weihnachtsmann geschossen hatte, weil dieser ihn mit einer schweren Eisenstange umbringen wollte - eine Geschichte, die sogar Natalie ihrem Boss nicht ganz abnehmen kann. Als jedoch bald darauf eine alte Frau ermordet aufgefunden wird und Monk am Tatort auf eine Reihe von Indizien stößt, die auf einen Weihnachtsmann als Täter deuten, wird ihm langsam klar, was hinter der ganzen Sache steckt - nämlich eine Verbrecherbande, die unter Ausnutzung des Weihnachtsrummels einen extrem teuren Diamanten an sich bringen will, der in einem Museum in der Innenstadt ausgestellt wird. Da Monk weiß, dass auch Stottlemeyer und Disher langsam an seiner geistigen Gesundheit zweifeln, macht er sich im Alleingang daran, das Verbrechen zu verhindern. Und in einer insbesondere für Monk heroischen Weise gelingt es ihm tatsächlich, den Anführer der Bande in einem Kampf &#039;Monk gegen Weihnachtsmann&#039; zu besiegen - direkt vor den Augen der staunenden Brandy Barber, die ihn daraufhin sofort zum Retter des Weihnachtsfestes erklärt ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BA61A3896211E649"
                }
       ]
}