{ 
         "titlede":"Mr.Monk streift durch die Nacht",
         "titleen":"Mr. Monk stays up all Night",
         "description":"Monk prallt auf der Strasse mit einer fremden Frau zusammen und bekommt sie anschliessend nicht mehr aus dem Kopf. Er versteht selbst nicht, warum er ständig an die Unbekannte denken muss, aber die Sache beschäftigt ihn so sehr, dass er fortan nicht mehr schlafen kann. Als Monk die dritte Nacht hellwach im Bett verbringt, ruft er Natalie an, um sie zwecks Unterhaltung herbeizubeordern. Doch Natalie will davon nichts wissen, weil sie selbst nämlich keine Schlafprobleme hat und hundemüde ist und sie rät ihrem Chef, einfach mal ein bisschen frische Luft zu schnappen. Als der völlig übermüdete Monk daraufhin durch das nächtliche San Francisco spaziert, wird er zum Zeugen einer Schiesserei, bei der ein Undercover-Cop ermordet wird. Natürlich verständigt Monk daraufhin sofort Stottlemeyer und Disher, doch als die, ebenfalls übermüdet und im Schlafanzug, am Tatort eintreffen, ist von einer Schiesserei nichts mehr zu sehen. Sowohl die Leiche als auch das Blut und sonstige Spuren sind verschwunden, was Stottlemeyer natürlich zu der Annahme führt, dass Monk sich die Sache aufgrund des Schlafentzugs nur eingebildet hatte. Doch Monk weiss es besser, und er begibt sich auf eine Odyssee durch die nächtlichen Strassen, auf der er allerhand schrägen Vögeln begegnet und natürlich die mysteriöse Schiesserei aufklärt, die keineswegs eine Halluzination von ihm war. Aber was noch viel wichtiger ist, er findet heraus, was ihn an der mysteriösen fremden Frau so fasziniert hat: Die hatte nämlich kurz nach dem Tod Trudys per Transplantation deren Hornhäute bekommen und war so vor der völligen Erblindung bewahrt worden. Monk hatte also die Augen seiner Frau wiedererkannt und kann nun beruhigt einschlafen, da er weiss, dass ein Teil seiner Frau noch am Leben ist...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"397781A6C2634CD6"
                }
       ]
}