{ 
         "titlede":"Spence zieht aus",
         "titleen":"Roamin&#039; Holiday",
         "description":"Während Carrie sich köstlich mit ihrer alten Schulfreundin amüsiert, langweilt sich Doug mit deren Ehemann. Mit allen Mitteln versucht Doug, einen längeren Besuch zu verhindern. Carrie hat Besuch von ihrer alten Schulfreundin Susie und ihrem Ehemann Mike. Während die beiden Frauen in Erinnerungen schwelgen und gackern wie die Hühner, langweilt sich Doug mit Mike zu Tode. Er ist entsetzt, als Carrie die beiden für vier Tage über Thanksgiving einlädt. Da kommt es Doug gerade recht, dass Spence sich mit seiner Mutter verkracht. Er redet so lange auf ihn ein, bis Spence zu Hause auszieht und es sich in Carries Büro gemütlich macht, wo eigentlich Susie und Mike übernachten sollten. Mit allen Mitteln versucht Doug, Spence&#039; Auszug hinauszuzögern und zu verhindern, dass sein Freund eine Wohnung findet. Schließlich platzt dem eifersüchtigen Arthur der Kragen! Endlich gesteht Doug seiner Frau die wahren Beweggründe und Carrie verzeiht ihrem Mann. Aber um den Besuch des Langweilers kommt er trotzdem nicht herum...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=C9zn6ZYn0Pc"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=KiVObu-Xo"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=FybBg1hX"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6409217/King_of_Queens_Staffel_2_Folge_10_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6409434/King_of_Queens_Staffel_2_Folge_10_Part_2"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6409598/King_of_Queens_Staffel_2_Folge_10_Part_3"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0080995A52D8A495"
                }
       ]
}