{ 
         "titlede":"Aktienfieber",
         "titleen":"Net Prophets",
         "description":"Als Carrie Geld in Aktien investiert, erweist sich Doug als miserabler Aktionär, und es kommt zu einem waschechten Börsenkrach zwischen den beiden. Von seiner Firma bekommt Doug eine dicke Überraschung in Form von 3000 Dollar Weihnachtsgeld. Er hält es für die beste Idee, das Geld auf einem Konto anzulegen. Doch Carrie ist ganz heiß darauf, mit dem Geld an der Börse zu spekulieren. Schließlich lässt sich Doug breitschlagen und die beiden werden vom Aktienfieber gepackt. Doug wird immer mulmiger in Anbetracht der beträchtlichen Kursschwankungen seiner Aktien. Schon bald verliert er völlig die Nerven. Er verkauft, wenn der Kurs fällt und kauft wieder beim Höchststand. Carrie ist von ihrem ungeschickten Gatten total genervt, und es kommt zu bösen Streitereien zwischen den beiden. Erst Arthur gelingt es, die beiden an Heiligabend wieder zu versöhnen. Sie beschließen, zu den wenigen Aktien, die sie noch besitzen, ein paar neue dazu zu kaufen. Und prompt fallen die Kurse von Shominy in den tiefsten Keller...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=CAI8XD2zQtc"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=wj5uHs_mytU"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=uETqIjURbSw"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6418198/King_of_Queens_Staffel_2_Folge_12_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6418380/King_of_Queens_Staffel_2_Folge_12_Part_2"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6418672/King_of_Queens_Staffel_2_Folge_12_Part_3"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"87F10B0141CA5E9D"
                }
       ]
}