{ 
         "titlede":"Geburtstagskind gesucht",
         "titleen":"Surprise Artie",
         "description":"Zu Arthurs Geburtstag will Carrie eine Überraschungsparty veranstalten. Doch nach einem Streit mit Doug ist der Jubilar einfach verschwunden...Arthurs 75. Geburtstag steht bevor, und Carrie möchte für ihn eine Geburtstagsparty organisieren. Deshalb soll Doug seinen Schwiegervater aus dem Haus locken. Die beiden gehen in ein Restaurant, wo man sich am Buffet bedienen kann. Doch Arthur ist zu geizig ,die 6 Dollar 99 auszugeben und will sich von Dougs Teller bedienen. Als sie dabei vom Kellner erwischt werden, rastet Doug aus und beschimpft Arthur so sehr, dass der sich aus dem Staub macht. Währenddessen sind die Gäste angekommen, und schon bald kommt es zwischen Irv und Carl zum Streit. Irv behauptet, Carl hätte vor 40 Jahren mit seiner Frau geschlafen, obwohl Carl das vehement bestreitet. Dank Dougs Hilfe finden sie heraus, dass Arthur der Schwerenöter war. Zwischenzeitlich hat Carrie den verschwundenen Arthur wieder gefunden, doch als sie zu Hause ankommen, sind die Geburtstagsgäste alle verschwunden.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=ZW9Y6JUAXYs"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=bc5ScntMgJs"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=fkZxswOTuLg"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=QxYDEqa1"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6443851/King_of_Queens_Staffel_2_Folge_19_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6444206/King_of_Queens_Staffel_2_Folge_19_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9B975CD91C8A57ED"
                }
       ]
}