{ 
         "titlede":"Lügen haben schlechte Karten",
         "titleen":"Wild Cards",
         "description":"Doug zieht es vor, mit Deacon ins Spielcasino zu gehen, statt Carrie ins Theater zu begleiten. Aber es dauert nicht lange, bis Carrie die Wahrheit erfährt...Doug und Deacon sind beruflich unterwegs nach Philadelphia. Um 18 Uhr erwartet Carrie ihren Göttergatten zurück, weil sie Musical-Karten für den Abend hat, die sie von ihrem Boss geschenkt bekommen hat. Doch dann kommt Deacon auf die glänzende Idee, auf der Rückfahrt im Casino von Atlantic City zocken zu gehen. Doug ist hin und her gerissen, lässt sich schliesslich aber überzeugen und vertröstet Carrie mit einer Ausrede. Doug hat eine echte Pechsträhne erwischt, und seine Laune sinkt von Minute zu Minute. Seinen Frust lädt er dummerweise bei Deacon ab, der daraufhin sauer wird und seinen Kumpel bei seiner Frau verpetzt. Doug weiss, dass die nicht lange warten wird, ihn bei Carrie zu verpfeiffen. Sein Versuch, ihr zuvorzukommen, schlägt kläglich fehl. Carrie nimmt schliesslich Arthur mit ins Theater, wo er sich wieder einmal nach Kräften daneben benimmt. Zu dumm, dass Carries Chef direkt neben den beiden sitzt.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=Dp-zItNiZ_0"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=IVooMc_3fxI"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=W8decjsjASo"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=qvZMkk06A"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6447006/King_of_Queens_Staffel_2_Folge_20_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6447739/King_of_Queens_Staffel_2_Folge_20_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"425753C7C3D8ECFE"
                }
       ]
}