{ 
         "titlede":"Rabenpaten",
         "titleen":"Parent Trapped",
         "description":"Carrie ist von dem Gedanken, die Patenschaft für Kellys Kind zu übernehmen, nicht gerade begeistert und sagt ab. Doch als sie in der Kirche steht, ändert Carrie ihre Meinung. Deacon und Kelly haben ein Baby bekommen. Die frischgebackenen Eltern fragen Doug und Carrie, ob sie die Pateneltern von Klein-Major werden wollen. Doug stimmt begeistert zu. Doch zu Hause macht ihm Carrie klar, welche Verantwortung sie damit übernehmen. Schließlich müssten sie sich um den Kleinen kümmern, wenn den Eltern etwas zustößt. Carrie gelingt es, Doug von ihrer Meinung zu überzeugen. Mit schlechtem Gewissen nehmen die beiden ihre Zusage zurück. Als sie bei der Taufe die neuen Paten Bill und Robin sehen, kochen bei Carrie die Emotionen hoch, und sie will das schwere Amt nun doch übernehmen. Während der Zeremonie gelingt es ihr, Deacon und Kelly davon zu überzeugen, ihre neuen Paten sausen zu lassen. Währenddessen hat Arthur einen neuen Job in einem Brezel-Laden übernommen. Als sein Chef ihm für ein paar Tage die Verantwortung über den Laden überlässt, führt Arthur eine Bonuskarte ein. Jeder der eine Brezel gekauft hat, bekommt ein Kreuz. Beim zehnten Kreuz, gibt es eine Brezel umsonst. Zu dumm, dass die Kunden ihre Karten selbst ausfüllen...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=AM0FrgQT4Eo"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=3MkkCwGeNQI"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=d4VSoj0Cr3o"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=GuzYud-y5"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6387366/King_of_Queens_Staffel_2_Folge_4_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6387403/King_of_Queens_Staffel_2_Folge_4_Part_2"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6387445/King_of_Queens_Staffel_2_Folge_4_Part_3"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"B1BBFE369F6B03E1"
                }
       ]
}