{ 
         "titlede":"Schöne Aussichten",
         "titleen":"Dire Strayts",
         "description":"Eigentlich will sich Doug nur einen ruhigen Fernsehabend mit seinem Kumpel Ray gönnen. Doch das ganze endet in einem echten Fiasko. Nach dem Golfspiel wollen Doug und Ray sich gemeinsam ein Footballspiel im Fernsehen ansehen. Doch Doug hat vergessen, dass Samstag ist - und Samstag ist Carrie-Abend! Doug glaubt, die perfekte Lösung gefunden zu haben. Er schlägt Ray vor, seine Frau mitzubringen, damit die Frauen tratschen und die Männer fernsehen können. Doch durch einen Fauxpas von Doug ist die Stimmung schnell auf einem Tiefpunkt angekommen und die Frauen ziehen sich beleidigt zurück. So recht will aus dem Fernsehabend nichts werden, denn außer der schlechten Stimmung gibt&#039;s auf dem Bildschirm nur Schneegestöber. Beim Versuch die Antenne neu auszurichten, bleibt Doug in der Dachluke stecken und muss sich von seiner Frau und seinen Kumpels, die mit der Motorsäge anrücken, hämische Sprüche anhören. Als Gaststar tritt Komiker Ray Romano in seiner Rolle als Sportreporter Ray Barone auf. Mit dieser Rolle wurde er in der beliebten Serie &quot;Alle lieben Raymond&quot; berühmt.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=7ehkfVHaQKQ"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=-z60oWFfvSI"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=ayCUptkpz"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6393808/King_of_Queens_Staffel_2_Folge_8_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6394026/King_of_Queens_Staffel_2_Folge_8_Part_2"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6394188/King_of_Queens_Staffel_2_Folge_8_Part_3"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"2ED4EAF31699500A"
                }
       ]
}