{ 
         "titlede":"Ein heißer Typ",
         "titleen":"I, Candy",
         "description":"Doug wird heftig von einer Bedienung angeflirtet. Das löst bei dem Umworbenen einen echten Höhenflug aus, den Carrie alles andere als witzig findet. Doug und Deacon treffen sich im Cooper&#039;s. Dort wird Doug von der Bedienung Jill heftig angeflirtet. Sie hinterlässt ihm sogar eine Botschaft auf der Rechnung. Doug kann kaum glauben, dass er so viel Erfolg beim anderen Geschlecht hat. Als er bald darauf mit Carrie, Kelly und Deacon ins Kino geht, zieht er alle Register, um seine Wirkung auf Frauen zu testen. Sein ungewöhnliches Verhalten irritiert Carrie, und schließlich erfährt sie von Kelly, was die Veränderung ihres Gatten bewirkt hat. Carrie ist sauer, weil er das ganze Theater nicht ihretwegen, sondern wegen einer fremden Frau veranstaltet. Am nächsten Tag kehrt Doug ins Cooper&#039;s zurück, um die angenehme Erfahrung zu wiederholen. Doch inzwischen hat Jill erfahren, dass Doug verheiratet ist und zeigt ihm die kalte Schulter. Für Doug bricht eine Welt zusammen. Auch Carrie geht in die Kneipe und kommt schließlich zu dem Schluss, dass sie völlig überreagiert hat. Zu Hause feiern Doug und Carrie ihre Versöhnung.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=VhhK6cV2Bw8"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=B6qwnxIj-Js"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=jX7IjupCA-4"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=Ju9EE6gvd"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6395550/King_of_Quees_Staffel_2_Folge_9_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6396645/King_of_Queens_Staffel_2_Folge_9_Part_2"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6396785/King_of_Queens_Staffel_2_Folge_9_Part_3"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E0837572CF6BC929"
                }
       ]
}