{ 
         "titlede":"Faule Äpfel",
         "titleen":"",
         "description":"Auf der Autobahn verunglückt ein Obsttransporter. Der Fahrer kommt bei dem Unfall ums Leben. Die Polizei findet auf der Ladefläche eine weitere Leiche. Semir bekommt beim Anblick des Toten einen Riesenschreck: Es handelt sich um seinen alten Freund Thomas Born. Born war Beamter beim Bundesgrenzschutz. Thomas und Semir hatten sich wegen Thomas&#039; späterer Frau Daniela entzweit. Bei den Ermittlungen stellt sich heraus, dass Thomas nicht an Bord des LKWs ermordet wurde, sondern bereits tot war. Der Fahrer des Wagens scheidet als Täter aus. Zu Semirs Überraschung erfährt er von Thomas&#039; Dienststelle, dass sein früherer Kumpel schon seit einigen Wochen aus dem Dienst ausgeschieden war. Daniela, die Semir auf der Wache aufsucht und ihn bittet, den Tod ihres Mannes aufzuklären, bestreitet dies jedoch vehement. Thomas sei definitiv im Einsatz gewesen. André und Semir kommt der Verdacht, dass Thomas ein Undercover-Agent und die Entlassung aus dem Dienst nur eine Finte war. Als die beiden Autobahnpolizisten mit Thomas&#039; Vorgesetzen sprechen, drücken diese sich um eine klare Aussage herum. Blutspuren am LKW führen die Ermittler schließlich zu einem Rastplatz, wo im Gebüsch zwei weitere Leichen gefunden werden. Bei den Toten handelt es sich um zwei vorbestrafte Ganoven, einer davon war ein Rauschgiftdealer. Die Waffe, mit der die beiden Männer und Thomas Born umgebracht wurden, wird jedoch nicht entdeckt. Es muss also noch einen vierten Tatbeteiligten geben, der die Leiche von Thomas Born auf den Obsttransporter geschafft hat. Semir trifft sich noch einmal mit Daniela, die ihm einen Hinweis auf einen gewissen Meurer gibt, mit dem sich ihr Mann öfters getroffen hat. Doch Semirs Versuch, Meurer zu vernehmen, scheitert: Der Mann wird vor Semirs Nase von Unbekannten entführt. André hat derweil schlechte Nachrichten für Semir: Thomas Born war doch nicht in einem Undercover-Einsatz, sondern musste still und heimlich den Dienst verlassen, weil ihm Korruption nachgewiesen wurde. Außerdem wollte er sich offensichtlich nach Mexiko absetzen. Semir kann kaum glauben, dass sein alter Freund Dreck am Stecken hatte. Doch diese Nachricht bleibt nicht die letzte böse Überraschung für Semir ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"29A9BC1140C15832"
                }
       ]
}