{ 
         "titlede":"Notlandung",
         "titleen":"",
         "description":"Während der Unternehmer Bernhard Fisch mit seinem Sportflugzeug unterwegs ist, wird die Maschine plötzlich von mehreren Kugeln getroffen. Fisch muss in einem waghalsigen Manöver auf der Autobahn notlanden. Während André und Semir, die zufällig in der Nähe sind, den verstörten Piloten verhören, werden sie Zeuge eines zweiten Attentatsversuchs auf Fisch. Die Autobahnpolizisten beginnen mit ihren Ermittlungen auf dem Flughafen, wo die Maschine von Burkhard Fisch stationiert ist. Dort fällt Semir der Funker und Mechaniker Charly auf. Nach seiner Aussage hatte er während des ersten Attentats Funkkontakt mit Fisch. Semir und Charly freunden sich an, denn beide interessieren sich für Computerspiele mit Flugsimulatoren. Währenddessen findet André heraus, dass Fisch eine Affäre mit Trixi Mehring, der Frau eines Fliegerkollegen, hat. Hat der Mann von Trixi Wind von der Affäre bekommen? Außerdem hat Fisch vor kurzem einen Mitarbeiter entlassen, der daraufhin Selbstmord beging. Die Familie des Mannes hätte allen Grund, sich an Fisch zu rächen. Da kommt Fisch bei einem dritten Attentat mitten auf der Autobahn ums Leben. Durch Zufall stößt Semir bei der nochmaligen Überprüfung von Charly auf interessante Hinweise. Es stellt sich heraus, dass der Mechaniker ein unehelicher Sohn von Fisch ist. Und Charly hatte Semir erzählt, dass er seinen Vater abgrundtief hasst. Die weiteren Ermittlungen bringen die Wahrheit ans Licht: Charly hat seinen Vater umgebracht, da dieser ihm seine Geliebte Trixi ausgespannt hatte. Weil es Semir sichtlich schwer fällt, seinen neugewonnenen Freund festzunehmen, kann er ihm eine letzte Bitte nicht abschlagen. Charly möchte noch die Reparatur eines Flugzeuges auf dem Rollfeld beenden. Er nutzt die Gunst der Stunde und startet das Flugzeug. André kann die rollende Maschine nicht aufhalten und fährt deshalb hinterher. Semir verfolgt den Flieger zu Fuß und klammert sich an die Tragfläche der startenden Maschine ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"410A4A0AEB35D3AB"
                }
       ]
}