{ 
         "titlede":"Insel der Giganten",
         "titleen":"Episode 017",
         "description":"Ash und seine Freunde werden von dem Wasserzyklon an den Strand einer Insel geschleudert. Sie haben all ihre Pokémon verloren. Doch die sind auch auf der Insel gelandet. Selbst Team Rocket hat den Zyklon überlebt. In ihrer Verzweiflung und völlig auf sich allein gestellt - auch Mauzi ist verschwunden - telefoniert Jessie mit ihrem Boss. Doch der will nicht gestört werden. Ash und seine Freunde müssen bald feststellen, dass auf der Insel Riesen-Pokémon leben. Auch Jessie und James machen die Bekanntschaft mit den Riesen-Pokémon und versuchen in einem Triebwagen zu entkommen. Ash, Misty und Rocko landen überraschend in genau diesem Triebwagen, der nicht mehr zu bremsen ist, da der Bremshebel abgebrochen ist. Während ihrer rasanten Fahrt treffen sie auf ihre Pokémon. Und es gelingt ihnen, sie in ihren Triebwagen zu bekommen. Jetzt sind sie wieder alle zusammen. Auch Maunzi ist wieder da. Doch da reißt das Kabel des Triebwagens. Sie rasen mit hoher Geschwindigkeit durch eine Achterbahn und werden aus ihr herausgeschleudert. Glück im Unglück: Die Landung klappt gut, und alle sind unverletzt. Es stellt sich heraus, dass die Riesen-Pokémon mechanische Pokémon sind und zu dem &#039;Pokémon-Land&#039; gehören, einem Ausflugsziel für Touristen. Ash und seine Freunde setzen ihr Reise fort und sind ganz aus dem Häuschen, als sie nach Porta Vista kommen, einer Stadt am Meer mit einem traumhaften Strand.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"2623165/Pokemon_Folge_17_Insel_der_Giganten_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"2623296/Pokemon_Folge_17_Insel_der_Giganten_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"AC2B610878C08D37"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"089497B6B3C9C7D9"
                }
       ]
}