{ 
         "titlede":"Die verlorene Seele",
         "titleen":"Episode 020",
         "description":"Ash und seine Freunde kommen mit einer Fähre in Maiden&#039;s Peak an. Rocko ist traurig, denn der Sommer ist vorbei, und er hat immer noch keine Freundin gefunden. Auch ein Sommerfest, das in Maiden&#039;s Peak gefeiert wird, kann ihn nicht aufheitern. Da erscheint ihm ein wunderschönes Mädchen, der Geist der Jungfrau, und zieht ihn und James in seinen Bann. Einst liebte Maiden einen jungen Mann, der in den Krieg zog und nie zu ihr zurückkehrte. Noch heute wartet sie auf ihren Geliebten. Eine alte Frau warnt Rocko und James vor dem Geist des Mädchens. Doch sie verfallen der wunderschönen Erscheinung. Mit Hilfe des Pokédex mach Ash dem Spuk ein Ende. Hinter all den Erscheinungen und der alten Frau steckt Nebulak, ein Geister-Pokémon. Die Pokémon des Team Rocket und die Pokémon von Ash und seinen Freunden können Nebulak nicht besiegen. Glücklicherweise geht die Sonne auf, und Nebulak zieht sich bis zum nächsten Sommerfest zurück. Nebulak hat es sich zur Aufgabe gemacht, alte Legenden durch seine &#039;Spukerei&#039; am Leben zu erhalten. Der echte Geist der Jungfrau bedankt sich dafür bei ihm. Glücklich, das Abenteuer bestanden zu haben, ziehen Ash und seine Freunde weiter.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"2628418/Pokemon_Folge_20_Die_verlorene_Seele_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"2628527/Pokemon_Folge_20_Die_verlorene_Seele_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A0F8D76AA559836F"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"D0AEDAB80926FA08"
                }
       ]
}