{ 
         "titlede":"Der große Plan",
         "titleen":"Pilot",
         "description":"Michael Scofield läuft die Zeit davon. Sein älterer Bruder, Lincoln Burrows, sitzt im Todestrakt des Fox-River-State-Gefängnisses in Illinois/USA und wartet auf die Hinrichtung durch den elektrischen Stuhl. Überzeugt von der Unschuld seines Bruders und ohne Glauben an die Möglichkeiten der Justiz, sieht Scofield die einzige Überlebenschance seines Bruders in der Flucht. Scofields Plan: Als Ingenieur, der am Umbau der Gefängnisanlagen beteiligt und daher bestens mit dem Aufbau der Gefängnisanlage vertraut ist, lässt er sich selbst ins Fox-River einsperren. Überzogen mit einem Tattoo, das den gesamten Plan der Gefängnisanlage abbildet, macht er sich daran, seinen spektakulären Fluchtplan aus dem Inneren des Gefängnisses umzusetzen. Doch schnell stellt Scofield fest, dass der Gefängnisalltag unberechenbar ist. Sein Vorhaben gerät in Gefahr - und Burrows Hinrichtung steht unmittelbar bevor. Seine Anwältin Veronica, die über viele Jahre mit Lincoln zusammen war, ahnt nichts von Michaels Plan, und verzweifelt an Michaels Verhalten. Und auch der recht menschenfreundliche Gefängnis-Direktor Pope droht an Michael zu verzweifeln, der auf ein freundliches Angebot, Pope bei einer recht privaten Bastelarbeit zu helfen, nicht weiter eingeht. Michaels Zellengenosse Sucre hingegen freut sich über den neuen Mitbewohner und macht ihn mit dem Leben und den Hierarchien im Knast vertraut. Und so stürzt sich Michael erstmal darauf, Verbindung zu den Leuten im Gefängnis aufzunehmen, die er für seinen Fluchtplan braucht: Zu dem Mafiaboss John Abruzzi, der die Logistik für die Flucht nach dem Ausbruch liefern soll. Zu Charles Westmoreland, den Michael für D.B.Cooper hält, einen legendären Räuber, dessen Beute nie gefunden wurde, und die von Michael für den Start in ein neues Leben gebraucht wird. Zu Dr. Sara Tancredi, die als Gefängnis-Ärztin in dem Raum arbeitet, von dem aus man die Gefängnismauer am besten überwinden kann. Zu einem Häftling namens C-Note, der als Knast-Dealer Michael ein Medikament besorgen soll, mit dem er eine Zuckerkrankheit vortäuschen will, um regelmäßig bei Sara erscheinen zu müssen. Und schließlich auch zu Lincoln, der mit seinem Leben bereits abgeschlossen hat, und Michaels Plan zunächst skeptisch gegenübersteht ... Unterdessen versuchen die beiden Secret Service Agents Hale und Kellerman außerhalb des Gefängnisses alles, um eine etwaige Begnadigung Lincolns zu verhindern, und schrecken dabei auch nicht vor dem Mord an einem Bischof zurück ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"77F777C5E799FDF9"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"d6nwxubx"
                }
       ]
}