{ 
         "titlede":"Die Wahrheit der Lüge",
         "titleen":"Pilot",
         "description":"Dr. Cal Lightman ist der Gründer und Leiter der &quot;Lightman Corporation&quot;, einem Unternehmen mit einem höchst ungewöhnlichen Aufgabenfeld: Lightman und seine Mitarbeiter Dr. Gillian Foster und Eli Loker sind menschliche Lügendetektoren. Durch genaue psychologische und anthropologische Studien sind sie zu Spezialisten geworden, die anhand der Analyse von Gestik, Mimik und Körpersprache ihres Gegenübers mit großer Wahrscheinlichkeit feststellen können, wer lügt und wer die Wahrheit sagt. Staatliche Behörden und Ministerien wie die NASA und das FBI zählen zu den Kunden der &quot;Lightman Corporation&quot; - und da diese immer zahlreicher werden, benötigt Lightman zusätzliche Unterstützung, die er in der ehemaligen Flughafenpolizistin Ria Torres findet. Sie ist ein wahres und seltenes Naturtalent in Sachen Lügenerkennung und beherrscht ohne Studium das, was Lightman und seine Kollegen mühsam lernen mussten.Gleich in ihrem ersten Einsatz stellt Ria ihre Begabung unter Beweis. Gemeinsam mit Dr. Gillian Foster befragt sie den Kongressabgeordneten Zeb Weil, der unter Verdacht steht, regelmäßig in einem teuren Sexclub zu verkehren. Da Weil der Vorsitzende der Ethikkommission seiner Partei ist, fürchten seine Parteifreunde um den Ruf ihrer Fraktion. Ria trifft sich unter einem Vorwand mit dem Callgirl Melissa und entlockt ihr die Information, dass Weil tatsächlich zu ihren Kunden zählt. Als die Affäre kurze Zeit später an die Öffentlichkeit gerät, analysieren Gillian und Ria die Pressefotos von Weil - und kommen zu einer überraschenden, unerwarteten Erkenntnis...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"DD2C0E0CA57E8A25"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"C1A087986381973E"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"2afdmluhobx90"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"anxoqedm"
                }
       ]
}