{ 
         "titlede":"Entfesselt",
         "titleen":"Unchained",
         "description":"Im Auftrag der Regierung begeben sich Dr. Cal Lightman und Ria Torres in den Hochsicherheitstrakt eines Gefängnisses, um Manny Trillo, den früheren Kopf einer brutalen Latino-Gang, zu befragen. Der Gouverneur zieht eine Begnadigung Trillos in Betracht, weil er sich von dessen Freilassung Frieden zwischen zwei rivalisierenden Banden verspricht. Vorher möchte er jedoch wissen, ob Trillo tatsächlich geläutert ist. Die Interviews mit Trillo sind für Ria eine nervliche Zerreißprobe. Sie glaubt nicht daran, dass ein so extrem gewalttätiger Mensch wie Trillo sich ändern kann. Cal bemerkt sofort, dass Rias mangelnde Objektivität von schmerzlichen Erfahrungen in ihrer Vergangenheit herrührt. Er hingegen fühlt Trillo auf den Zahn, indem er dessen Aggressionspotenzial testet - und kommt zu einem anderen Schluss als Ria. Schließlich nimmt der Fall eine überraschende Wendung, als Holly Sando, die Witwe eines von Trillo ermordeten Polizisten, bei der Begnadigungsanhörung aussagt.Unterdessen untersuchen Dr. Gillian Foster und Eli Loker den Tod des afroamerikanischen Feuerwehrmanns Eric Mitchell. Er hatte bei einem Hausbrand ein kleines Kind aus den Flammen gerettet, war anschließend zurück in das brennende Haus gegangen und nicht wieder lebend herausgekommen. Die Obduktion von Erics Leiche zeigte aber, dass er nicht durch das Feuer starb. Die Befragung der Feuerwehrmänner ist für Gillian und Eli keine leichte Angelegenheit, da es sich bei der Truppe um eine eingeschworene Gemeinschaft handelt. Bei den ersten Tests werden Gillian und Eli jedoch stutzig: Alle drei Kollegen, die bei Mitchells letztem Einsatz dabei waren, sagen offenbar die Unwahrheit - aber nur einer der drei zeigt keine Anzeichen von Furcht in seiner Mimik und Körpersprache...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7045FBC6F7C73148"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"0E35B1E27B8A7BA6"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"l31mgz59e5lp2"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"9hne5exs"
                }
       ]
}