{ 
         "titlede":"Um jeden Preis",
         "titleen":"The Best Policy",
         "description":"Die Lightman Group wird mit zwei äußerst schwierigen Aufträgen betraut. Gillian und Eli unterstützen einen Mitarbeiter des Außenministeriums bei Geiselverhandlungen: Marcus Braden wollte in den Semesterferien nur seine Schwester Nicole besuchen, die gerade eine Reise im Jemen unternimmt. Als Geschenk hatte er ihr eine Tüte Marihuana mitgebracht. Bei einem Ausflug werden die beiden Geschwister plötzlich von einer Militärpatrouille gestoppt, die die Drogen bei der Durchsuchung des Wagens findet. Auf Drogenbesitz steht im Jemen die Todesstrafe.Während Nicole und Marcus im Gefängnis Höllenqualen leiden, laufen in den USA die diplomatischen Gespräche auf Hochtouren. Leider stellt die jemenitische Seite immens hohe Forderungen, die in der Summe unmöglich zu erfüllen sind. Bislang war das Außenministerium nicht in der Lage, diejenigen Bedingungen herauszufinden, die tatsächlich für die Freilassung des Geschwisterpaares ausschlaggebend sind. Dabei sollen Gillian und Eli helfen. Als die beiden die Verhandlungen beobachten, entdecken sie sofort einen wichtigen Punkt: Der scheinbare Verhandlungsführer ist gar nicht entscheidungsbefugt. Das scheint vielmehr ein Mann zu sein, der sich in der zweiten Reihe hält. Er ist der stellvertretende Botschafter. Doch dies ist nicht die einzige Beobachtung, die Gillian und Eli machen. Offenbar hat auch das Außenministerium etwas zu verbergen, das mit Nicole Braden zu tun hat...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"68A449DFC0CC297F"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"CEDF99866C54893F"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"bir4q4u07sr1q"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"bjmcl8se"
                }
       ]
}