{ 
         "titlede":"Blutsauger",
         "titleen":"Suckers",
         "description":"Bei der Eröffnung einer Ausstellung antiker japanischer Kunstgegenstände in einem Casinohotel stört plötzlich ein gellender Schrei die Gesellschaft. Im Pool, der offenbar unter Strom gesetzt wurde, treibt eine Leiche. Erst als Grissom und sein Team den vermeintlichen Toten geborgen haben, wird klar, dass es ich um eine Gummipuppe handelt, die lediglich der Ablenkung diente. In der Zwischenzeit wurde nämlich das wertvollste Stück der Ausstellung, ein antikes Schwert, geraubt. Auf Wunsch des Besitzers lässt der Hotelchef daraufhin alle weiteren Ausstellungsstücke in seinen Tresor einschließen, doch am nächsten Morgen ist dieser bis auf das letzte Stück ausgeräumt. Die Ermittler stehen vor einem absoluten Rätsel, und erst als Grissom die Ritterrüstung auffällt, die mit dem Rest der Ausstellung eigentlich gar nichts zu tun hat, wird ihm klar, was passiert ist: Der Dieb hatte sich in der Rüstung versteckt einschließen lassen und dann in aller Ruhe den Tresor ausgeräumt. Als das Schwert wieder auftaucht und die Spezialisten feststellen, dass es sich um eine Fälschung handelt, tun sich jedoch eine ganze Reihe neuer Fragen auf.Catherine und Warrick ermitteln unterdessen in der Gothic-Szene. Die junge Angela Somerville wurde tot aufgefunden - mit Bisswunden an ihrem Hals. Wie sich herausstellt, war Angela fasziniert von Vampiren, trug stets künstliche Eckzähne und war mit dem Vampir-Fan Lazarus Kane liiert, der sofort zu den Hauptverdächtigen zählt. Er behauptet jedoch, alles, was er und Angela getan hätten, sei in gegenseitigem Einverständnis passiert. Catherine nimmt trotzdem eine DNA-Probe, um sie mit der an der Bisswunde gefundenen DNA zu vergleichen, doch der Test entlastet Lazarus. Weitere Ermittlungen führen Catherine und Warrick in ein Labor, in dem Angela einen AIDS-Test gemacht hatte. Dort machen sie im Spind des Angestellten Bobby Jones eine ungewöhnliche Entdeckung: einen Container voller Blut, das sich als Angelas Blut herausstellt. Nun behauptet der junge Mann, der sich für einen Vampir hält, Angela habe ihn zu sich eingeladen und ihm etwas von ihrem Blut angeboten. Doch warum musste das Mädchen dann sterben?",
         "links":[
                ,
         "links":[
       ]
}