{ 
         "titlede":"Kaltblütig",
         "titleen":"Early Rollout",
         "description":"Das CSI-Team wird zum luxuriösen Haus des wohlhabenden Ehepaares Trent gerufen, das ermordet aufgefunden wurde. Alles sieht nach einer regelrechten Exekution aus, denn die Opfer wurden beide von hinten in den Kopf geschossen. Merkwürdig ist allerdings, dass Laurel Trent dort aufgefunden wurde, wo man sie auch erschossen hat, während man ihren Mann Mike, der zunächst mit einem Elektroschocker außer Gefecht gesetzt wurde, noch ein Stück vor das Haus geschleppt hatte. Im Haus der Trents findet Greg eine Kiste voller Pornofilme mit Laurel Trent als Hauptdarstellerin, die von Mike Trent und einem gewissen Kyle Goode produziert wurden. Goode hat für die fragliche Nacht jedoch ein hieb- und stichfestes Alibi: Er war mit seinem Sohn auf dem Weg zu dessen Großmutter, was durch die Überwachungsbänder einer Raststätte bestätigt werden kann. Catherine ermittelt unterdessen in einem von Trents Nachtclubs und erfährt dabei von dem charmanten Club-Manager Chris Bezsich, dass Mike aus dem gemeinsamen Geschäft mit Goode ausgestiegen ist und Goode sehr wütend auf Trent gewesen sei. Im Club trifft sie auch auf einen gewissen Drake Snow, der zwar bei Trent angestellt war, aber von einer eigenen Produktionsfirma träumt. Im Garten der Trents haben die Ermittler derweil mehrere Zigarettenkippen gefunden, die eindeutig von Drake stammen. Drake behauptet jedoch, in der fraglichen Nacht noch nicht einmal in der Nähe des Hauses gewesen zu sein. Als Nick und Grissom sich daraufhin noch einmal die Überwachungsbänder der Raststätte vornehmen, bemerken sie, dass Goodes Sohn ein Fernglas um den Hals trägt. Dann werden aber zwei Gangster mit dem Schmuck der Trents gefunden, die sich offenbar gegenseitig umgebracht haben, und der Fall könnte eigentlich zu den Akten gelegt werden. Doch in Verbindung mit dem entdeckten Fernglas und der Tatsache, dass Trents Leiche die Auffahrt heruntergeschleppt wurde, kommt Grissom nun auf eine ganz neue Theorie: Hat Goode zwei Killer engagiert und damit beauftragt, die Leiche so zu platzieren, dass er sich aus der Ferne mit dem Feldstecher selbst von Trents Tod überzeugen konnte?",
         "links":[
                ,
         "links":[
       ]
}