{ 
         "titlede":"Tod eines Clowns",
         "titleen":"Getting Off",
         "description":"Ein gewisser Ed Burnell, Helfer einer Drogenentzugseinrichtung, ist ermordet aufgefunden worden. Wenig später muss die Polizei den drogenabhängigen Jamal nach einem Unfall aus einem Wagen befreien, den er kurz zuvor geklaut hatte. Er fährt nicht nur Burnells Auto, sondern trägt auch dessen Schuhe, wodurch er sofort zum Hauptverdächtigen avanciert. Das Blut an Jamals Kleidung stammt jedoch nicht von Burnell, sondern von ihm selbst. Im Wagen macht Warrick schließlich eine interessante Entdeckung, die in eine ganz andere Richtung weist: ein Briefchen mit einem Halluzinogen, das beim Heroin- und Crack-Entzug helfen kann. Dieses Mittel hatte Burnell offenbar an Drogenabhängige verkauft, um sie von ihrer Abhängigkeit zu befreien. Weitere Recherchen im Drogenmilieu führen die Ermittler zu einer gewissen Mindy Dupont, die mit Burnells Methode vom Crack loskam, nun aber wieder voll auf Droge ist. Als Brass und Grissom sie aufsuchen und bei ihr ein blutiges Messer finden, scheint der Fall gelöst. Doch warum sollte das Mädchen ihren Wohltäter ermordet haben? Oder hat Mindys Drogendealer Riley Renaldo etwas mit der Sache zu tun?Auf einer Müllhalde wurde ein toter Clown gefunden. Sara und Catherine wenden sich an Agenturen, die Clowns für Kindergeburtstage vermitteln und stoßen so auf Donny Zonko alias Doodles, der zuletzt bei einem Kindergeburtstag im Hause McGuire aufgetreten war. Mrs. McGuire wiederum führt die Ermittler auf die Spur des Pantomimen Joey Sizemore, der an diesem Tag einen heftigen Streit mit Doodles hatte. Da Sizemore jedoch ein wasserdichtes Alibi hat und man in Doodles Boxershorts nicht nur Samen-, sondern auch Vaginalflüssigkeit findet, liegt die Vermutung nahe, dass Mrs. McGuire mit dem Clown nicht nur einen Kindergeburtstag gefeiert hatte. Diese Theorie wird erhärtet, als man im Wäschekeller der McGuires ein Clownskostüm findet. Hat Mr. McGuire den Clown in Rage umgebracht, als er ihn und seine Frau in flagranti erwischte?",
         "links":[
                ,
         "links":[
       ]
}