{ 
         "titlede":"Sport ist Mord",
         "titleen":"Dead Ringer",
         "description":"In der Wüste Nevadas findet das alljährliche Wüstenrennen der Polizei statt, an dem neben dem CSI-Team auch viele andere Spezialeinheiten teilnehmen. Catherine, die gerade ihren Streckenabschnitt läuft, liegt gut im Rennen, als der sie im Fahrzeug begleitende Grissom plötzlich anhält. Er hat am Straßenrand die Leiche eines Mannes entdeckt, der offenbar ebenfalls an dem Rennen teilgenommen hatte. Bei der Obduktion des jungen Polizisten namens Tim Coleman findet Robbins Spuren eines Mittels gegen Bluthochdruck, das in Zusammenhang mit einem harmlosen Muskelaufbaupräparat eine tödliche Dehydrierung verursacht hatte. Da Coleman jedoch völlig gesund war, spricht alles dafür, dass ihm das Diuretikum ohne sein Wissen verabreicht wurde. Haben Colemans Teamkollegen etwas mit der Sache zu tun?Warrick und Sara werden unterdessen an einen anderen Tatort gerufen. In einem Hotelzimmer wurden ein Mann und eine Frau, beide Polizisten, tot aufgefunden. Alles sieht nach Mord mit anschließendem Selbstmord aus, doch ein paar kleine Details wollen einfach nicht zusammenpassen. Mrs. Santana, die Frau des getöteten Cops Manny Santana, zeigt sich nicht verwundert darüber, dass ihr Mann zusammen mit einer anderen Frau gefunden wurde, hat er sie doch angeblich dauernd betrogen. Nach Angaben von Mannys Kollegin Lydia Lopez hatte Manny jedoch nur selten außerehelichen Verkehr - und wenn, dann nur mit ihr. Dadurch gerät Lydias Mann Archie unter Verdacht, doch welchen Grund hatte er, die zusammen mit Manny gefundene Polizistin Patricia zu töten? Nachdem man feststellt, dass Archie kurz zuvor mit Mrs. Santana telefoniert hat, wird dagegen ein anderes Szenario immer wahrscheinlicher: Hat die wutentbrannte Mrs. Santana ihren Mann mit seiner Kollegin Patricia im Zimmer angetroffen, diese irrtümlich für seine Geliebte gehalten und beide erschossen?",
         "links":[
                ,
         "links":[
       ]
}