{ 
         "titlede":"Kein Gras ist über die Sache mit dem Gras gewachsen",
         "titleen":"No Heads and a Duffel Bag",
         "description":"Randy, Joy und Darnell arbeiten weiterhin die Missetaten von der Liste des immer noch im Koma liegenden Earl ab. Diesmal geht es um eine Sache, die auf den ersten Blick recht harmlos erscheint, denn Earl hatte sich notiert, dass er wiedergutmachen wollte, seinen Eltern eine Urlaubsreise gründlich vermasselt zu haben. Doch da Vater Carl dadurch an dieses unerfreuliche Ereignis erinnert wird, spielen sich die damaligen Geschehnisse noch einmal sehr lebhaft vor seinem inneren Auge ab - und entpuppen sich als ganz und gar nicht harmlos. Genau an dem Tag, als Earls Eltern zu einem lang ersehnten Urlaub auf Samoa aufbrechen wollten, hatte ihr Sohn einem Dealer dessen randvoll gefüllte Reisetasche mit Marihuana entwendet und im elterlichen Haus versteckt. Deshalb sollte es sich als echtes Problem erweisen, dass Carl die Droge nach dem Fund sofort kurzerhand verbrannt hatte - weil der Dealer nämlich schon wenig später im Hickey&#039;schen Haushalt vorstellig wurde, um die unverzügliche Herausgabe des Rauschgifts zu fordern. Und da er zudem auch noch Mutter Kay und Joy als Geiseln genommen hatte, um seiner Forderung Nachdruck zu verleihen, mussten sich Carl und Söhne in die Kifferszene Camdens begeben, um eine identische Menge Gras für den Dealer aufzutreiben. Und daraus wurde eine turbulente Odyssee, die keiner der Beteiligten je vergessen konnte - besonders nicht Vater Carl, der aber eine überraschend positive Erinnerung an seine Erlebnisse im Drogensumpf hat.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"98f5dce172999857"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"775075b7a536a2d7"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"gmpoze02"
                }
       ]
}