{ 
         "titlede":"Rot wie Blut",
         "titleen":"Seeing Red",
         "description":"Ein mit Blut ? und einem Schlüssel - gefülltes Glas erreicht die Polizei von Miami. Das dazugehörige Hotelzimmer ist ein Ort des Grauens - voller Blut, förmlich ein großes Blutmeer. Eigentlich der ideale Spielplatz für Dexter (Michael C. Hall), doch zu seiner eigenen Überraschung und der seiner Kollegen bricht er in dem Raum zusammen und bringt es danach nicht mehr fertig, das Zimmer wieder zu betreten. Trotzdem ist ihm klar, dass das Ganze ein weitere Botschaft des ?Ice Truck Killers? (Christian Camargo) sein muss. Angel (David Zayas) findet unterdessen eine ganz eigene Spur zu dem brutalen Serienmörder, die er vor seinen Kollegen aber noch nicht offenbart. Und Rita (Julie Benz) hat weiter mit ihrem rabiaten Ex-Mann Paul (Mark Pellegrino) zu kämpfen. Nachdem er sie nachts attackierte und sie ihm in Notwehr eins mit dem Baseballschläger überzog, hat er Anzeige gegen sie gestellt. Und er scheint dabei sogar reelle Chancen zu haben, Rita das Sorgerecht für ihre Kinder streitig zu machen. Das ruft Dexter auf den Plan. Er könnte das Problem auf seine altbewährte Art aus der Welt schaffen. Doch damit würde er gegen seinen eigenen Kodex verstoßen.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=4iQPkplDtKA"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=UGtRU2I1ImI"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=68zwxQ9U2Lw"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=BGAkpvcaAo8"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F1AC9B8ED54FF305"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"A543960B5A769A73"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"lxx2tgqq5kkjm"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"hf6zz3wb"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"d38fbd8d328b0ecf2c143ccd4c071885.html"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"y2sccuxl/Dexter.S01E10---Rot-Wie-Blut.avi.html"
                }
       ]
}