{ 
         "titlede":"Spuren der Vergangenheit",
         "titleen":"Father Knows Best",
         "description":"Überraschung für Dexter (Michael C. Hall). In einem Brief wird ihm mitgeteilt, dass er ein Haus geerbt habe. Sein leiblicher Vater sei verstorben. Doch Dexter zweifelt massiv daran, schließlich hat ihm sein Adoptivvater Harry (James Remar) versichert, sein richtiger Vater wäre bei einem Unfall ums Leben gekommen. Und Harry hat nie gelogen. Gemeinsam mit Rita (Julie Benz) reist Dexter in den kleinen Ort, in dem sein angeblicher Erzeuger gelebt hat. Während er dort das geerbte Haus ausräumt, kommen ihm langsam Zweifel an Harrys Ehrlichkeit in diesem Punkt. Bald erhalten die beiden Unterstützung. Dexters Adoptivschwester Debra (Jennifer Carpenter) und ihr neuer Freund Rudy (Christian Camargo), der ?Ice Truck Killer? (wie nur der Zuschauer weiß), wollen ihnen helfen. In Miami steckt unterdessen Doakes (Erik King) in Schwierigkeiten und Angel (David Zayas) in einem Gewissenskonflikt. Doakes hat einen Verdächtigen bei einem Schusswechsel getötet. Doch seine Version des Tathergangs deckt sich nicht mit der von Dexter noch vor seiner Abreise angefertigten Blutspritzeranalyse. Und Angel ist sich sicher, Doakes zuerst schießen gehört zu haben. Doch soll er seinen Kollegen wirklich anschwärzen?",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=s9pCFb5z9jk"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=tLdaQcL7pN8"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=75H4yiTkMO0"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E2F991A04FC81108"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"6635483BF69C1D78"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"ohqgy9lcbg21m"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"5vsyvjrl"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"au4f7kma/Dexter.S01E09---Spuren-Der-Vergangenheit.avi.html"
                }
       ]
}