{ 
         "titlede":"Der Ball ist rund",
         "titleen":"My Brother&#039;s Keeper",
         "description":"Will und Carlton sehen sich bei einem Basketball-Spiel Marcus Stokes an, den Spielmacher ihres nächsten Gegners Malibu. Marcus ist ein Halbgott an Ball, und Will und er liefern sich nach dem Spiel ein kleines Wortgefecht, in dem es auch darum geht, dass sich für ihr Spiel ein Talent-Scout angesagt hat, der Spieler für die College-Liga suchen wird. Eigentlich hält Will seinen Konkurrenten für ein verwöhntes Kerlchen aus Malibu, doch dann trifft er ihn am Tag darauf bei seinem Frisör in den Slums. Außerdem erfährt Will, dass Marcus sogar einen kleinen Sohn hat. So macht sich Will so seine Gedanken über Marcus. Und als es endlich zum Spiel zwischen den beiden Mannschaften kommt, lässt Will Marcus das alles entscheidende Siegtor werfen, um ihm seinen Respekt zu zollen. Natürlich durchschaut Marcus diese Geste der &quot;Wohltätigkeit&quot; und wäscht Will nach dem Spiel unter vier Augen gehörig den Kopf. Er macht Will klar, dass er nicht um jeden Preis eine Karriere als Basketball-Profi machen will, sondern sich vielmehr auf eine solide Ausbildung als Ingenieur verlassen möchte, die er mit seinem Basketball-Stipendium finanzieren möchte.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9618538AA9819CDB"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"2DD8D0FAE57D2FCB"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"jmrutzoe/FreshPrince.2x15.avi.html"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"br3yl9p6anhu/Der.Prinz.von.Bel.Air.S02E15.Der.Ball.ist.rund.German.DVDRip.XviD-c0nFuSed.avi.html"
                }
       ]
}