{ 
         "titlede":"Das waren Zeiten",
         "titleen":"Those Were the Days",
         "description":"Marge, eine alte Freundin von Phil und Viv, ist zu Besuch gekommen. Die drei sprechen über die alten Zeiten und die Demonstrationen, Sit-Ins und ähnliche Dinge mehr. Dabei stellt sich heraus, dass Marge politisch immer noch sehr aktiv ist. Unterdessen wird in der Schule der beliebte Lehrer Knotts gefeuert, weil er im Fotokurs eine Robert Maplethorpe-Ausstellung organisiert hat, die die meisten Eltern für zu pornographisch halten. Später stellt sich dann im Hause Banks heraus, dass Marge vom FBI gesucht wird. Die Banks sind verwirrt und erbitten sich bei ihrer Freundin Bedenkzeit, was ihr weiteres Vorgehen betrifft. Will dagegen schlägt als Protestmaßnahme gegen die Entlassung von Knotts eine radikale Aktion im Stile von Marge vor. Doch die Sache floppt, und Will wird mit drei Tagen Schulausschluss bestraft. Bei der Diskussion mit Marge über den Kampf gegen das System hält Phil seiner alten Freundin eine Standpauke und bekräftigt, dass er auf seine Art genauso engagiert ist wie sie. Marge entscheidet sich daraufhin, wieder zu verschwinden - und als Will Wind davon bekommt, will er mit ihr im Untergrund abtauchen. Doch Marge macht ihm klar, dass er es erst mal auf die legale Art seines Onkels probieren soll. Kurz danach fragt ein FBI-Agent die Familie nach Marge aus - doch die Banks fertigen den Mann ziemlich knapp ab.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"3953525/Der_Prinz_von_Bel_Air_Das_waren_Zeiten_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"3954024/Der_Prinz_von_Bel_Air_Das_waren_Zeiten_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"2607B5E5D2E01E44"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"5F2AC7623092BB4C"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"wdveook1/FreshPrince.2x20.avi.html"
                }
       ]
}