{ 
         "titlede":"Der SpongeBob Schwammkopf Film",
         "titleen":"The SpongeBob SquarePants Movie",
         "description":"Es gibt zwei Rahmenhandlungen: SpongeBob erwartet die Beförderung zum Manager der Krossen Krabbe 2, einer Filiale von Mr. Krabs&#039; Restaurant. Zu seiner Enttäuschung wird jedoch nicht er befördert, sondern sein Kollege Thaddäus Tentakel. SpongeBob sei zu kindisch und habe zu wenig Verantwortungsbewusstsein, lautet die Begründung seines Chefs. Das stürzt SpongeBob in eine Krise, so dass die Reise auch zu einer Bewährungsprobe wird.Zweite Rahmenhandlung ist ? wie in mehreren Episoden der Serie ? ein Versuch des rührigen, bösen, aber mikroskopisch kleinen Schurken Plankton, die Weltherrschaft zu erringen, indem er die Krone von Neptun, dem Herrscher der Meere, stiehlt und den Diebstahl SpongeBobs Chef, Mr. Krabs, in die Schuhe schiebt.Neptun behält Mr. Krabs als Pfand ein, indem er ihn einfriert, bis SpongeBob die Krone innerhalb von 6 Tagen wiederbeschafft hat. Währenddessen stiehlt Plankton das geheime Rezept der Krabbenburger, die er dann bei sich im Laden verkauft, dazu kostenlose Mülleimerhelme, mit welchen er die Gehirne der Leute kontrollieren kann. Patrick und SpongeBob gehen nun auf eine Abenteuerreise, während der sie auch unter Beweis stellen wollen, dass sie nicht kindisch sind. Allerdings werden sie von dem Schläger Dennis verfolgt, den Plankton engagiert hat, um sie aufzuhalten. Zahlreiche gruselige Meeresbewohner stellen sich ihnen in den Weg. Oft rettet sie das Glück, doch schließlich ihre Freundschaft aus der größten Gefahr.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=s7vHaEG8c1w"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=A1da8Rb3w6A"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=DZcQZmec9qI"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=m9M7SxTfsP0"
                }
       ]
}