{ 
         "titlede":"Mister April",
         "titleen":"Work Related",
         "description":"Während Doug sich als Fotomodell versucht und dadurch merkwürdige Avancen bekommt, verdingt sich Arthur als Bürobote in Carries Firma. Doug und Deacon vergnügen sich damit, sich gegenseitig Streiche zu spielen. So veröffentlicht Doug in einem S&amp;M-Magazin eine Anzeige mit Deacons Nummer. Doch Deacons Rache lässt nicht lange auf sich warten. Mit Speros Unterstützung lässt er Doug glauben, IPS würde einen Kalender herausgeben, und ein &quot;Mister April&quot; würde noch gesucht. Sie fingieren eine Wahl, die natürlich Doug gewinnt. Zur Fotosession trägt Doug ein rosa Schirmchen, Manschetten, bauchfreie Weste und eine Fliege. Spero nähert sich dem Möchtegern-Model und macht ihm ein eindeutiges Angebot. Doug gerät in Panik, und erst das Gelächter seine Kollegen lässt ihm ein Licht aufgehen. Arthur findet, dass er zu wenig über seine Tochter weiß. Deshalb besucht er Carrie in ihrer Firma und erfährt von einem Seniorenprogramm der Firma. Er könnte als Bürobote in Carries Firma anfangen und nimmt das Angebot begeistert an. Arthur tritt von einem Fettnäpfchen ins nächste, und Carrie würde ihm am liebsten kündigen.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=_mbyBW0d9KY"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=54Dq6J29BQA"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=cmiEhWC5"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6956413/King_of_Queens_3_Staffel_Folge_10_part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6956644/King_of_Queens_3_Staffel_Folge_10_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"21550E2F62B37FC5"
                }
       ]
}