{ 
         "titlede":"Camera Obscura",
         "titleen":"Better Camera",
         "description":"Zu Weihnachten sorgen die Geschenke von Doug und Deacon für mächtig Zündstoff und Streit unterm Christbaum. Das Fest der Liebe steht vor der Tür und Doug kauft für Carrie einen Fotoapparat für stolze 80 Dollar. Deacon wählt für seine Kelly ein Modell zum halben Preis, weil seine Frau immer alles verliert. Der neugierigen Carrie gelingt es, Doug sein Geschenk schon vor dem Fest abzuluchsen, und sie ist begeistert. Doch bei der Weihnachtsfeier in Carries Büro bekommen alle Sekretärinnen eine noch viel bessere Kamera geschenkt. Zunächst ist Doug gekränkt, doch dann kauft er ein neues Geschenk für Carrie, während diese die Kamera nichtsahnend an Kelly weiterverschenkt. Damit sind die Kräche unterm Weihnachtsbaum vorprogrammiert: Carrie findet Dougs Ersatzgeschenk schrecklich und glaubt, dass er wegen der Kamera noch sauer ist. Als sie ihm das sagt, ist Doug zutiefst beleidigt. Kelly giftet Deacon an, weil sie so ein billiges Geschenk bekommen hat. Deacon beschimpft Doug, weil er das mit der Kamera wusste. Doch beim Weihnachtsessen kommt es zur großen Versöhnung.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=ruISbxPZjKs"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=X7nBOTvbImo"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=X7zf6oBvvzg"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6960453/King_of_Queens_3_Staffel_Folge_11_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6960597/King_of_Queens_3_Staffel_Folge_11_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"315F7042925FE11B"
                }
       ]
}