{ 
         "titlede":"Volles Programm",
         "titleen":"Inner Tube",
         "description":"Carrie bittet Doug darum, sie zu einer beruflichen Feier zu begleiten. Obwohl er zunächst zusagt, zieht Doug dann jedoch ein Footballspiel mit den Jungs vor und belügt Carrie ganz dreist. Das kann selbstverständlich nicht gut gehen...Carrie hat ein großes Wochenendseminar organisiert, zu dem immerhin 200 Anwälte anreisen werden. Doch irgendwie ist ihr bei dem Gedanken mulmig, weil sie insgeheim befürchtet, es könne ihr gegenüber zu Anzüglichkeiten kommen. Deshalb bittet sie ihren Göttergatten darum, sie zu der Abschlussparty des Seminars zu begleiten. Kein Problem für Doug - zumindest nicht bis er erfährt, dass Deacon und der Rest der Jungs für den betreffenden Abend ein Footballspiel organisiert haben, das er keineswegs verpassen möchte. Also behauptet Doug ganz dreist und frech, er müsse selbst Überstunden schieben und könne seine Frau nicht zu der Feier begleiten. Doch die Strafe für diese dreiste Lüge folgt auf dem Fuß: Auf dem Footballfeld zieht er sich eine schwere Grippe zu, und die Lügerei setzt ihm derart zu, dass er ein furchtbar schlechtes Gewissen Carrie gegenüber hat und sogar von Alpträumen geplagt wird.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=Ko_hOM1_g70"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=l1K12jqn3GM"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=lWi6ch9qOX8"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6966932/King_of_Queens_3_Staffel_Folge_17_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6966959/King_of_Queens_3_Staffel_Folge_17_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0738765FD5C19A54"
                }
       ]
}