{ 
         "titlede":"Kindertheater (1)",
         "titleen":"Pregnant Pause (1)",
         "description":"Carrie erfährt, dass sie schwanger ist. Doch angesichts der finanziellen Schieflage passt ihr das gar nicht in den Kram. Also überlegt sie, wie sie Doug die Neuigkeit mitteilen kann...Eines Morgens entdeckt Carrie, dass sie schwanger ist. Ihr Freude darüber ist jedoch recht verhalten, weil ein Kind zum gegenwärtigen Zeitpunkt aufgrund großer finanzieller Schwierigkeiten völlig ungelegen käme. Da sie den Fall erst abends mit Doug besprechen möchte, ringt sie Arthur das Versprechen ab, nichts zu erzählen, falls Doug früher zu Hause sein sollte. Doch auch Arthur ist natürlich in heller Aufregung und macht sich deshalb auf den Weg zu Doug, um dem irgendwie mitzuteilen, dass es Probleme gibt, ohne dabei sein Versprechen zu brechen. Als die beiden schließlich bei Carrie im Büro stehen, erfährt Doug die überraschenden Neuigkeiten. Am Abend kommt es dann zur großen Aussprache, bei der die beiden beschließen, dass Carrie das Kind auf jeden Fall behalten soll. Derweil scheinen bei Deacon und Kelly die Zeichen wieder auf Versöhnung zu stehen. Doch dafür nervt Arthur, der unbedingt ein eigenes Badezimmer haben will...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=m4TkQc14G2U"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=zqubXL2NV30"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=cyCNSMlERco"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6969625/King_of_Queens_3_Staffel_Folge_24_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6969645/King_of_Queens_3_Staffel_Folge_24_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5D09B5DDFF8570B4"
                }
       ]
}