{ 
         "titlede":"Der Ohrwurm",
         "titleen":"Class Struggle",
         "description":"Carrie nimmt sich vor, ihren College-Abschluss nachzuholen. Doch nach anfänglichem Enthusiasmus braucht sie schon bald Dougs Unterstützung. Carrie verbringt einen Abend mit einer Anwältin ihrer Kanzlei und zwei ihrer Freundinnen. Der Abend beginnt amüsant, doch als die Frauen merken, dass Carrie &quot;nur&quot; Sekretärin ist, werden sie zickig und abweisend. Carrie trifft das zutiefst, und sie beschließt, ihren College-Abschluss in der Abendschule nachzumachen und dann zu studieren. Doug ist von der Idee nicht sonderlich begeistert. Dann schlägt ihm seine Frau auch noch vor, sich ebenfalls weiterzubilden und Gitarrespielen zu lernen. Die beiden Übereifrigen fangen jedoch schon bald an, sich gegenseitig mit ihren Ambitionen zu nerven. Carrie muss feststellen, dass sie das Studium im Grunde nicht interessiert und beschließt, wieder aufzuhören. Währenddessen wäscht Stephanie Doug gehörig den Kopf und er nimmt sich vor, Carrie in Zukunft beim Lernen zu unterstützen. Gemeinsam mühen sie sich mit der Hausarbeit über Plato ab, und als krönenden Abschluss singt Doug auch noch öffentlich ein selbst komponiertes Lied zur Gitarre.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=w_fRjPbfVL4"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=gr8d4sXpylI"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=8Rf1360exLw"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6954874/King_of_Queens_3_Staffel_Folge_4_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6954894/King_of_Queens_3_Staffel_Folge_4_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F53C0C5D8F338306"
                }
       ]
}