{ 
         "titlede":"Die Belagerung, Teil 3",
         "titleen":"The Siege (3)",
         "description":"Lieutenant Aiden Ford wird auf der Atlantis Base medizinisch versorgt, nachdem er von einem fast tödlichen Zusammenstoß mit den Wraith gerettet wurde. Erstaunlicherweise erholt er sich sehr schnell. Diesen Umstand findet Dr. Beckett äußerst verdächtig. Er macht sich Sorgen, dass die Angreifer Ford mit einem Enzym infiziert haben, das unvorhersehbare Langzeitschäden hervorrufen kann. Währenddessen geht die Belagerung von Atlantis durch die Wraith unverändert weiter. Sheppard ist nun völlig umstellt. In letzter Minute kommt Oberst Steven Caldwell mit seinem Sternenschiff Daedalus den Verteidigern von Altlantis zur Hilfe. Die von der Erde gesandte Daedalus kann die Angriffsreihen durchbrechen und gemeinsam können sie die Wraithattacke abwehren, indem sie die Wraith täuschen und ihnen vormachen, dass sich Atlantis selbst zerstört hat. Ein Atomsprengkopf, den die Daedalus über dem Schutzschild der Stadt explodieren lässt, soll den Wraith die Zerstörung von Atlantis vorspielen. Der Plan geht auf. Doch die Ruhe dauert nur kurze Zeit an, da die Wraith eine zweite Angriffswelle mit einer ganzen Flotte vorbereiten. Es bleibt nur ein Tag Zeit, um die Verdeidigungsanlage so umzubauen, dass sie dem erneuten Angriff standhalten kann. Deshalb beschließt McCay einen drastischen Plan. Doch die neue Technologie ist hochkomplex, was den Einbau immer wieder verzögert...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7098879/Stargate_Atlantis_S02E01_Die_Belagerung_3_1_7"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7098928/Stargate_Atlantis_S02E01_Die_Belagerung_3_2_7"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7098974/Stargate_Atlantis_S02E01_Die_Belagerung_3_3_7"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7099030/Stargate_Atlantis_S02E01_Die_Belagerung_3_4_7"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"B2714964DBC5D1E4"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"2w8ujw26jmfba"
                }
       ]
}