{ 
         "titlede":"Pretty Much Dead Already",
         "titleen":"Pretty Much Dead Already",
         "description":"Als die Gruppe um Rick alleine ist, gesteht Glenn ihnen, dass mehrere Zombies in der Scheune gehalten werden. Entsetzt überprüfen sie es, beschließen jedoch, dass sie die Zombies erstmal in Ruhe lassen und mit Hershel darüber reden wollen. Beunruhigt davon, dass Shane die ganze Zeit um die Scheune läuft, die Zombies beobachtet und Andrea bittet, dort Wache zu halten, entschließt sich Dale dazu, Shanes Waffen im Sumpf zu versenken. Als Rick mit Hershel über die Zombies in der Scheune reden will, weist er ihn ab und bittet Rick, dass seine Gruppe bis zum Wochenende sein Grundstück verlassen soll. Als Rick anschließend mit Shane darüber redet und Shane immer noch der Meinung ist, dass die Zombies erschossen werden sollten - verrät Rick, dass Lori schwanger ist und er auf jeden Fall beim Landhaus bleiben will. Hershel kommt kurze Zeit später, nach einem Gespräch mit Maggie, auf Rick zu und bittet ihn, ihm zu einem Sumpf zu folgen. Dort stecken zwei Zombies fest, die Hershel retten und in die Scheune bringen will. Wenn Ricks Leute beim Landhaus bleiben wollen, sollen sie mit den &quot;Beißern&quot; so umgehen, wie Hershel es sagt. Shane findet Dale, der die Waffen im Sumpf verstecken will und nimmt sie mit zurück. Als Shane mit den Waffen zurückkehrt, treffen auch Rick und Hershel mit den Zombies wieder ein. Shane schießt auf den Zombie, der von Hershel an einer Leine geführt wird, um ihm zu verdeutlichen, dass sie nicht krank, sondern untot sind. Anschließend öffnet Shane das Scheunentor, die Zombies stürmen heraus und werden von Daryl, T-Dog, Andrea, Shane und Glenn erschossen. Zuletzt kommt die untote Sophia aus der Scheune, Rick löst sich von seiner Familie und streckt Sophia mit einem Kopfschuss nieder.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"56E81163BD00B8C8"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"c539282767f08"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"4fb316feb015151f0d01a6d6b0b0aafe.html"
                }
       ]
}