{ 
         "titlede":"Hinter der Fassade",
         "titleen":"A Family Thing",
         "description":"In der zweiten Staffel des erfolgreichen Spin-offs von &quot;Grey&#039;s Anatomy&quot; gerät das Ocean Wellness Center in finanzielle Schieflage. Die Kinderärztin Addison Montgomery sieht sich unvermittelt in der Lage, Führungsverantwortung für die Gemeinschaftspraxis übernehmen zu müssen. Dabei hat sie nach ihrem Abgang vom Seattle Grace Hospital in Los Angeles endlich Zeit und Raum für vertiefte Patientenbetreuung gefunden. Addison leidet nach wie vor an ihrer Beziehungslosigkeit, versucht den Zustand aber zielstrebig zu ändern. Deutschsprachige Free-TV-Premiere in Zweikanalton. Die Stimmung im Oceanside Wellness Center ist gedrückt. Naomi weicht Sam aus. Addison ist vom Polizisten Kevin versetzt worden und leidet unter Beziehungsentzug. Während Cooper seine leidenschaftliche Affäre mit Doktor Charlotte King vor seiner besten Freundin Violet geheimhalten muss, plant diese gemeinsame Ferien mit Cooper. Pete ist nach wie vor gekränkt ob der Zurückweisung durch Addison. Und Dell ist stinksauer, weil niemand ihn richtig ernst zu nehmen scheint. Zwei brisante Fälle sorgen für zusätzlichen Stress. Cooper kann trotz ärztlicher Schweigepflicht nicht tatenlos zuschauen, wie ein 14-Jähriger seine Freundin in Gefahr bringt, weil seine Eltern ihm verheimlichen, dass er HIV-Träger ist. Derweil wird Addison mit Eltern konfrontiert, die ihr ungeborenes Baby als «Ersatzteillager» für ihren an Leukämie leidenden Sohn missbrauchen. Eingebrockt wurde ihr der Fall von Naomi, welche zunehmend die Kontrolle über die Gemeinschaftspraxis zu verlieren droht. Nach dem grossen Erfolg der ersten Staffel von «Private Practice», die wegen des Autorenstreiks nur gerade neun Folgen umfasste, steht nun eine volle zweite Staffel mit 22 Folgen zur Verfügung. Am bewährten Cast ändert sich nichts. KaDee Strickland rückt in ihrer Rolle als die coole Doktor Charlotte King mit ungezähmten sexuellen Begierden in den Vordergrund. Erwähnenswert ist ein Gastauftritt von Alexis Denisof, der bekannt ist als Vampir Wesley Wyndam-Pryce in «Buffy - im Bann der Dämonen» und «Angel - Jäger der Finsternis».",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"B67344A589BD992A"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"wtret704"
                }
       ]
}