{ 
         "titlede":"Lieben und Sterben",
         "titleen":"Equal and Opposite",
         "description":"Das &quot;Ocean Wellness Center&quot; steht unmittelbar vor dem Konkurs. Trotzdem sorgen die von Sam verordneten Massnahmen zur Steigerung der Einnahmen für Aufruhr im Team. Tatsächlich werden die Befürchtungen wahr: Die Geldbeschaffung verdrängt die Bedürfnisse der behandelten Menschen zunehmend in den Hintergrund, zum Beispiel diejenigen des todkranken, jungen Kirk, dem die Erfüllung seines sehnlichsten Wunsches verweigert wird - endlich sterben zu dürfen. Sam strafft auf Initiative von Addison die Organisation der Gemeinschaftspraxis, um den drohenden Bankrott abzuwenden. Eine Tafel, welche die Auslastung der einzelnen Mitarbeitenden anzeigt, sorgt für Aufruhr, und Naomi verweigert jegliche persönlichen Gespräche mit Addison, von der sie sich verraten fühlt. Dennoch sind alle dazu bereit, zur Sanierung der Finanzen beizutragen. Cooper zum Beispiel versucht, selbst Kinder mit harmlosen Erkältungen zu rekrutieren, während Pete aus dem Schlankheitswahn Profit schlagen will. Daneben findet er Zeit, mit Jodie zu flirten, der blutjungen, attraktiven Nachfolgerin von «Dell». Indessen sieht sich Addison mit der Schattenseite künstlicher Befruchtung kontrontiert: Ein liebendes Paar entpuppt sich als Sohn und Tochter desselben Samenspenders. Sam wiederum muss zwischen einem Vater und dessen todkranken Sohn entscheiden. Dieser sehnt sich nach dem erlösenden Tod, und jener will nach seiner Frau nicht auch noch den Sohn verlieren. Auch Sam steht vor einem Dilemma, denn Violett fordert, dass er sie nicht mehr belügt, und Charlotte, dass er ihre Affäre geheim hält.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9458BF829B3899E1"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"k18ah404"
                }
       ]
}