{ 
         "titlede":"Der Samurai",
         "titleen":"",
         "description":"Der skrupellose Universitätsprofessor Wilke hat das junge Pärchen Yoko und Lukas für seine Arznei-Experimente missbraucht. Jetzt soll sein Handlanger Rainer Bär sich der beiden entledigen. Er verstaut die bewusstlosen jungen Leute in seinem Wagen. Unterwegs kommt Lukas zu sich und versucht vergebens, die im Sterben liegende Yoko zu wecken. Dabei provoziert er einen Unfall. Mit seiner Freundin auf den Armen kann Lukas entkommen. Ein Bauer entdeckt ihn und ruft den Notarzt, aber für Yoko kommt jede Hilfe zu spät: Sie stirbt noch vor Ort, während Lukas ins Krankenhaus eingeliefert wird. In seinem Blut finden Ärzte eine unbekannte Substanz, die sich nach einiger Zeit von selbst auflöst. Man tippt auf illegale Medikamentenversuche, denn auch im Körper von Yoko kann der mysteriöse Stoff nachgewiesen werden. Die Kommissare Stolte und Gerkhan finden heraus, dass es sich bei der 18-jährigen Yoko um die Tochter eines Finanzmanagers handelt, die von zu Hause ausgerissen war. Sie und Lukas lieben sich seit langem, doch Yokos Vater war gegen ihre Verbindung, weil seine Tochter bereits einem seiner Geschäftsfreunde mit Namen Sakyo Takeda versprochen war. Wilke will sich seines Mitwissers entledigen. Er platziert Bär, nachdem er ihn außer Gefecht gesetzt hat, ans Steuer seines Wagens und zündet ihn an. Als das Auto entdeckt wird, können Stolte und Gerkhan auf Grund einiger Papierreste und Medikamente einen Zusammenhang zum Tod von Yoko herstellen. Takeda, Yokos Verlobter, hat sich mittlerweile auf eigene Faust zu einem Rachefeldzug gerüstet. Er sucht Lukas&#039; Mutter auf und zwingt sie, ihm zu verraten, wo ihr Sohn sich aufhält. Frank kann einen Anschlag auf Lukas gerade noch verhindern. Die Analyse der in dem verkohlten Wagen gefundenen Spuren führt die Fahnder auf die Spur von Wilke. Doch auch Takeda ist dem Professor auf den Fersen ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"EFBAD544F6CBB1F3"
                }
       ]
}