{ 
         "titlede":"Rose",
         "titleen":"Rose",
         "description":"Erst am nächsten Tag findet Jeremy heraus, dass Elena verschwunden ist. Sie befindet sich in den Händen ihres Entführers Trevor (Trent Ford) und seiner Komplizin Rose (Lauren Cohan, demnächst: Death Race 2). Die beiden wollen sich durch die Übergabe von Elena an den üblen Elijah (Daniel Gillies) von ihm freikaufen und den Fluch brechen - doch dafür wird Elena sterben müssen. Elijah ist einer der ältesten Vampire und damit äußerst mächtig. Stefan wendet sich an Bonnie, um Elena zu lokalisieren. Er und Damon machen sich sofort auf den Weg und riskieren wieder einmal Kopf und Kragen, um ihre Freundin zu retten. Stefan entschuldigt sich heute endlich bei Damon für das, was er ihm vor über 100 Jahren angetan hat. Damon hat einen langen romantischen Moment mit Elena, doch verhält er sich wie ein Gentleman und ist äußerst großzügig und selbstlos...Bonnie wendet vor Jeremys Augen einen weiteren Zauber an und jagt ihm damit einen Schrecken ein. Tyler will von Caroline wissen, weshalb sie über ihn Bescheid weiß, doch die gibt nichts zu. Allerdings reagiert sie ganz instinktiv auf einen Angriff seinerseits und überrascht ihn mit ihrer Kraft. Können Vampir und Werwolf Freunde sein? Am Ende der Folge gibt es eine überraschende Wendung.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"4B8220AF318D4922"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"73A0F01A58A0BE8B"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"zmq1jpw7znb94"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"8bla5rmy/sof-the.vampire.diaries.s02e08.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"et6sn7z6q7hc4"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"j63uy7ihl8bj/sof-the.vampire.diaries.s02e08.avi.html"
                }
       ]
}