{ 
         "titlede":"Katerina",
         "titleen":"Katerina",
         "description":"Die Brüder Salvatore leben in dem Glauben, dass Elijah tot sei, doch der ist auf dem Weg nach Mystic Falls - und demonstriert uns seine Macht. Wow. Der supermächtige Vampir Claus ist jetzt auch hinter Elena her und er ist schlimmer als Elijah. Rose erklärt  die Zusammenhänge der Originals (älteste Vampire überhaupt) und unterstreicht mehrmals, dass auch Damon und Stefan sich fürchten müssen, nicht nur Elena. Caroline und Elena besuchen Katherine in der Gruft, um von ihr hilfreiche Infos zum Thema zu erfahren. Katherine erzählt ihre Geschichte - sie brachte1490 in Bulgarien ein Mädchen zur Welt, das ihr sofort von ihrem Vater weggenommen und weggegeben wurde, da sie eine ledige Mutter war. Wie sie als Mensch von Vampir Claus bedroht wurde und wie es zu ihrer Verwandlung kam. Stefan kommt dazu und sagt, dass er Katherine kein Wort glaubt, aber Elena ist anderer Meinung.Jeremy hat beim Flirten wenig Glück. Dann taucht auch noch der neue Schüler Luka (Bryton James) auf, dem Bonnie auf Anhieb schöne Augen macht. Sie trifft zufällig in einer Kneipe auf Luka und seinen Vater, Dr. Martin. Später erfährt sie, dass die Martins ihre Familie kennen und Luka weiht sie in ein Geheimnis ein.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"68A4D92544A7288E"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"02C386843024C225"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"m79lqdh0t3eaw"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"2ta89w39/33_tvd_s02e09_568e2.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"3qyzfv8fsezix"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"bidhwx919mzy/sof-the.vampire.diaries.s02e09.avi.html"
                }
       ]
}