{ 
         "titlede":"Der Fernsehstar",
         "titleen":"As Seen on TV",
         "description":"Mr. Krabs ist auf dem Weg zur Krossen Krabbe, um dort einen Werbespot zu drehen. Mit der Leitung des Projektes hat er seinen Kassierer Thaddäus beauftragt, doch als er am Drehort eintrifft, sieht er eine riesige Ansammlung von Statisten, Technikern und Kulissenteilen. Um seinen Geldbeutel fürchtend stellt er Thaddäus zur Rede: ?Weißt du, was du hier machst?! Du wirfst mein Geld zum Fenster &#039;raus!?. In der Konsequenz schickt er alle seiner Meinung nach unnötigen Crewleute fort und erlaubt lediglich einem Clown, zum Zweck der Motivation bleiben zu dürfen.Allein mit Thaddäus, SpongeBob und seiner Tochter Perla macht sich Mr. Krabs nun an die Fertigstellung des Werbespots, da dieser bereits in der kommenden Nacht ausgestrahlt werden soll.So schaut er gebannt mit Gary in der Nacht den Werbespot, in dem er jedoch lediglich kurz und nur zum Teil zu sehen ist, was seiner Freude darüber aber keinen Abbruch tut.Am nächsten Morgen begegnet SpongeBob auf dem Weg zur Arbeit einem älteren Herrn, der sagt, dass er ihn in der vergangenen Nacht im Fernsehen erblickt habe. Was SpongeBob nicht weiß, dem Zuschauer aber offenbart wird, ist, dass der Rentner in Wirklichkeit eine Cornflakeswerbung gesehen hatte und SpongeBob nun für jene gelbe Schachtel hält.Als ihm außerdem ein Fisch die Tür aufzuhalten scheint, Kinder aus seiner Sicht ein Foto mit ihm machen wollen, Fred ein Autogramm von ihm zu haben wollen scheint und schließlich zwei weitere Fische über einen Schauspieler reden, wobei SpongeBob glaubt, gemeint zu sein, denkt SpongeBob, dass er über Nacht ein Fernsehstar geworden ist. Als nächste Stufe auf seiner steil nach oben verlaufenden Karriereleiter will er nun eine Solo-CD in Angriff nehmen. Er berichtet Mr. Krabs von seinem Vorhaben, der dafür kein Verständnis aufbringen kann.Als er das Büro seines Chefs verlässt, erwarten ihn bereits einige verärgerte Kunden. Wieder missdeutet SpongeBob die Situation und fängt an, mit schräger Stimme zu singen. Daraufhin jongliert er mit mehreren Buletten und erzählt Witze, doch auch dieses Mal erntet er nur Buh-Rufe. Schließlich rutscht er aus, wodurch die Burger auf dem Grill vor ihm landen. Endlich jubeln ihm die Leute zu, denn schließlich wollen sie die ganze Zeit Krabbenburger und keine pseudo-unterhaltsamen Einlagen von SpongeBob.Mr. Krabs sagt ihm, dass er nun endlich seine Berufung gefunden habe, woraufhin SpongeBob erwidert: ?Ja genau, auch wenn ich das Burgerbraten aufgeben musste.?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5463589B23534422"
                }
       ]
}