{ 
         "titlede":"Die geborgte Frau",
         "titleen":"Loaner Car",
         "description":"Weil Deacon für seine Kinder ein schönes Thanksgiving ausrichten möchte, aber beruflich zu eingespannt ist, &quot;leiht&quot; er sich für ein paar Tage Carrie aus, die sich um die Vorbereitungen kümmern soll. Doch die Sache steht unter keinem guten Stern...Deacon möchte seinen Kindern zu gerne ein richtiges schönes Thanksgiving-Fest ausrichten. Doch da er jobmäßig extrem eingespannt ist, hat er einfach keine Zeit für die notwendigen Vorbereitungen. Da hat Douglas die rettende Idee: Er will Deacon helfen, indem er ihm Carrie für einige Tage &quot;ausleiht&quot;. Tatsächlich ist Carrie bereit, sich einige Tage um Deacon und seine Kids zu kümmern und ihnen ein möglichst denkwürdiges Thanksgiving zu bieten. Doch die Sache steht unter keinem guten Stern, denn Deacon ist von Carries legendären Kochkünsten nicht eben begeistert, und zudem gehen ihm Carries unentwegtes Geplapper und all die Geschichten aus der Kanzlei gehörig auf den Senkel. Als dann eines Tages auch noch Holly mit einem wunderbaren Apfelkuchen vor seiner Tür steht, ist die Sache klar: Er möchte Carrie so schnell wie möglich wieder loswerden und bittet Doug darum, Carrie diesen Umstand möglichst schonend beizubringen, ohne ihre Gefühle zu verletzen...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=aa4g6_SLJII"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=_PqVBhxSGg0"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6990344/King_of_Queens_5_Staffel_Folge_10_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6990361/King_of_Queens_5_Staffel_Folge_10_part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"3F1BC749295FABC0"
                }
       ]
}