{ 
         "titlede":"Die Stimme aus dem Grab",
         "titleen":"Mentalo Case",
         "description":"Kurz vor Weihnachten geht es im Hause Heffernan ausgesprochen turbulent zu: Carrie und Arthur versuchen, sich mit ihren Geschenken gegenseitig auszustechen, und Doug möchte sich einen Kindheitsraum erfüllen. Doch ausgerechnet Deacon hat denselben Wunsch...Weihnachten steht vor der Tür und sorgt für gehörige Aufregung im Hause Heffernan: Carrie möchte ihrem Vater eine Kreuzfahrt auf die Bermudas schenken und erzählt dummerweise Holly von ihrem Plan. Die hat natürlich nichts Eiligeres zu tun, als Arthur diese Information zu stecken, woraufhin der Carrie ebenfalls ein herausragendes Geschenk machen möchte. Er bittet Holly darum, dezent nachzuforschen, was Carrie erfreuen könnte. Holly stellt sich jedoch so ungeschickt an, dass Carrie schließlich glaubt, Holly wolle ihr einen teuren Ledermantel schenken. Sofort zieht Carrie los, um für Holly im Gegenzug ein paar teure Ohrringe zu besorgen. Das führt jedoch dazu, dass sie nun kein Geld mehr für die Kreuzfahrt hat. Douglas versucht sich unterdessen einen alten Kindheitstraum zu erfüllen und will einen &quot;Mentalo&quot; kaufen. Von dieser Puppe, die Fragen nach der Zukunft &quot;beantwortet&quot;, hat er schon immer geträumt. Dummerweise hat sein Freud Deacon denselben Wunsch und schnappt Doug den letzten verfügbaren &quot;Mentalo&quot; auf einer Spielzeugmesse vor der Nase weg...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=A8O7wXzbsSs"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=WZW3PxvgeoI"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6991325/King_of_Queens_5_Staffel_Folge_11_part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6991373/King_of_Queens_5_Staffel_Folge_11_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"CD529859EBC61BDA"
                }
       ]
}