{ 
         "titlede":"Der Hexenmeister",
         "titleen":"Jung Frankenstein",
         "description":"Dougs Fresssucht nimmt immer beängstigendere Ausmaße an, so dass Carrie ihren Mann zu einer Therapie verdonnert. Und die schlägt so überraschend gut an, dass Carrie von Dr. Wagner auch gleich noch ein paar andere Unzulänglichkeiten ihres Ehemanns &quot;wegtherapieren&quot; lassen will...Dougs Fresssucht nimmt beängstigende Ausmaße an: Eines Tages werden er und Carrie von Carries Firma zunächst zum Essen, danach ins Theater eingeladen. Doch weil sich Doug bei der Arbeit zu einem Frühlingsrollen-Wettessen hat verleiten lassen, muss er im Theater pausenlos aufstoßen. Carrie schickt ihn daraufhin missgelaunt heim - nur um bei ihrer Rückkehr zu entdecken, dass er schon wieder Süßigkeiten in sich hineinstopft. Nun platzt ihr der Kragen und sie verdonnert Doug zu einer Therapie bei Dr. Wagner. Und der scheint tatsächlich Wunder vollbringen zu können, denn Doug hält sich tatsächlich fest und ohne zu Murren an dessen Tipps! Carrie ist freudig überrascht - und bittet den Arzt schließlich, auch noch etwas gegen Dougs Fernsehsucht zu unternehmen. Und siehe da: Auch das funktioniert! Als nächstes wünscht sich Carrie von Dr. Wagner, er möge aus Doug einen noch besseren Liebhaber machen - und auch dieser Plan lässt sich in die Realität umsetzten. Nach und nach wird Carrie mit ihrer &quot;Wunschliste&quot; immer übermütiger, und als auch noch Deacon beginnt, einige &quot;Änderungswünsche&quot; an Doug auf die Liste zu setzen, reicht es Dr. Wagner: Er eröffnet Doug die ganze Wahrheit - was zunächst zu erheblichen Verstimmungen zwischen Doug und Carrie führt. Arthur schlägt sich unterdessen mit seinem alten Leiden, der Sucht nach Nasenspray, herum.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=ocbt1bO06QM"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=ku9pMhiKJWk"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6993082/King_of_Queens_5_Staffel_Folge_12_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6993176/King_of_Queens_5_Staffel_folge_12_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9E21D09F4F512EC4"
                }
       ]
}