{ 
         "titlede":"Neid macht erfinderisch",
         "titleen":"Prints Charming",
         "description":"Nach einer Verwechslung im Fotogeschäft bemühen sich Doug und Carrie, das Leben eines anderen Paares zu kopieren. Arthur kauft sich ein Mobiltelefon um mehr Kontakt zu anderen zu haben. Aber niemand ruft ihn an... Auch ein Besuch im Fotoladen kann ein Einschnitt im Leben sein. Zumindest für Doug und Carrie, die aus Versehen die Fotos eines anderen Paares anstatt der eigenen Bilder zurückbekommen. Nach intensiver Ansicht der Aufnahmen sind sie sich darüber einig, dass das Leben des anderen Paares, das auf den Fotos abgelichtet ist, wesentlich aufregender und spannender als ihr eigenes ist. Aber dem kann Abhilfe geschaffen werden: Fortan versuchen die zwei alle Szenen, die auf den Bildern festgehalten sind, nachzustellen. Aber eine Lebenskopie ist natürlich nie so gut, wie ein eigenes Leben, und das stellen auch Doug und Carrie irgendwann fest. Auch Arthur ist unzufrieden mit seinem Leben und versucht etwas mehr Kommunikation in sein tristes Dasein zu bringen. Aus diesem Grund kauft er sich ein Handy. Die Enttäuschung ist jedoch groß, als er feststellen muss, dass ihn niemand anruft.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=E4Vs5FgRbHY"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=afkCCA7gO14"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6993438/King_of_Queens_5_Staffel_Folge_14_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6994423/King_of_Queens_5_Staffel_Folge_14_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"66187FB184433D26"
                }
       ]
}