{ 
         "titlede":"Der Gigolo",
         "titleen":"S&#039;Poor House",
         "description":"Große Geldsorgen zwingen Doug dazu, seinen Vater nach Geld zu fragen. Arthur ist sofort beleidigt, dass man ihn nicht fragt - obwohl er gar kein Geld hat. Aus dem Urlaub wiedergekehrt, kümmern sich Doug und Carrie um ihr Schimmelproblem am Haus. Als Doug jedoch erfährt, dass die geschätzten Kosten 12.000 Dollar betragen, sieht er keinen anderen Ausweg, als seinen Vater zu fragen. Doch der lässt ihn kalt auflaufen, als Doug gestehen muss, dass er keinerlei Sicherheiten zurückgelegt hat. Arthur hingegen fühlt sich gedemütigt, weil niemand auch nur daran gedacht hat, das Geld von ihm zu borgen. Aus diesem Grund versucht er sich das Geld von Spence zu leihen, der jedoch selber keines hat. Doch Spences einsame und ausgelassene Mutter, die wild mit dem alten Mann flirtet, bietet Arthur schließlich an, ihm das Geld zu leihen. Unter einer äußerst heiklen Bedingung... Spences Mutter Veronica wird von Anne Meara (&quot;Zeit des Erwachens&quot;, &quot;Fame, der Weg zum Ruhm&quot;) gespielt. Sie ist seit 1954 mit Jerry Stiller verheiratet und Ben Stillers Mutter.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=zL8trc69rZM"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=D-m_eAEvbjo"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6993650/King_of_Queens_5_Staffel_Folge_17_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6993664/King_of_Queens_5_Staffel_Folge_17_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"278D0BD1FFA2C696"
                }
       ]
}