{ 
         "titlede":"Des einen Leid ...",
         "titleen":"Window Pain",
         "description":"Als Doug und Carrie neue Nachbarn bekommen, leidet insbesondere Carrie bald an einem regelrechten Minderwertigkeitskomplex. In der Tat hinterlassen die Heffernans zunächst nicht den besten Eindruck...Doug und Carrie haben neue Nachbarn bekommen: Mike und Debi sind ein smartes junges Pärchen, gut situiert und Harvard-Absolventen mit tollen Jobs. Diese Kombination macht insbesondere Carrie zu schaffen, weil sie glaubt, dass sie und ihr Gatte dem nichts entgegen zu setzen haben. Ihre Minderwertigkeitskomplexe werden noch schlimmer, als die beiden sich eines Abends im Badezimmer mächtig streiten und die neuen Nachbarn alles brühwarm mitbekommen. Nach diesem schlechten ersten Eindruck können Mike und Debi doch nur eine verheerende Meinung von den beiden haben! Um ihren lädierten Ruf wieder aufzupolieren, lädt Carrie die neuen Nachbarn zum Abendessen ein. Doch es kommt, wie es kommen muss: Doug schafft es wieder mal nach allen Regeln der Kunst, Carries Anstrengungen zunichte zu machen. Arthur hingegen nutzt Spence und seinen Job als U-Bahn-Ticket-Verkäufer nach Strich und Faden aus, um umsonst mit der Subway fahren zu können. Als es Spence eines Tages zuviel wird, zeigt er Arthur an. Der wird prompt von der Polizei nach Hause gebracht - und ausgerechnet vor dem Fenster von Debi und Mike kommt es zum handfesten Krach zwischen Doug und seinem Schwiegervater...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=BrLab5SnYIo"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=Rr2dvPDx82g"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6988118/King_of_Queens_5_Staffel_Folge_2_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6988152/King_of_Queens_5_Staffel_Folge_2_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"191B1001395F71FD"
                }
       ]
}