{ 
         "titlede":"Himmel und Hölle",
         "titleen":"Holy Mackerel",
         "description":"Nach einem widerwilligen Besuch der Sonntagsmesse entdecken Carrie - und später auch Doug - die wundersame Kraft des Gebets: Offenbar werden ihre Gebete vom Herrgott persönlich erhört...Als Doug und Carrie beim Einkaufen ausgerechnet auf Father McAndrew von ihrer Kirchengemeinde treffen, bittet der sie, doch wieder mal in der sonntäglichen Messe vorbeizuschauen. Weil sich die beiden nicht trauen, dem Kirchenmann einen Korb zu geben, finden sie sich kurz darauf widerwillig in der Heiligen Messe wieder. Während der Predigt schickt Carrie ein Stoßgebet zum Himmel, in dem sie um eine Gehaltserhöhung bittet - die sie am folgenden Tag prompt bekommt! Daraufhin ist sie vom Beten kaum noch abzubringen, doch zu Dougs großem Missfallen erbittet sie die himmlische Hilfe für immer profanere Dinge wie Schuh-Sonderangebote. Doug versucht daraufhin, seine Frau zur Vernunft zu bringen und ihr klar zu machen, dass der Herrgott solcherart weltliche Dinge niemals erhören würde, aber bald darauf erwischt Carrie ihren Mann dabei, wie er den Himmel in einem Gebet um einen Sieg der &quot;Jets&quot; anfleht. Unterdessen hat Arthur eine Besichtigung des Hauses organisiert, um einen möglichst zahlungskräftigen Käufer zu finden. Leider haben weder Doug noch Carrie etwas davon geahnt, dass Arthur ihr Haus verkaufen möchte...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=jM5WnsN7SuU"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6988188/King_of_Queens_5_Staffel_Folge_3_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6988210/King_of_Queens_5_Staffel_Folge_3_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F9024092DAA22466"
                }
       ]
}