{ 
         "titlede":"Der mit dem Ball tanzt",
         "titleen":"Kirbed Enthusiasm",
         "description":"Doug versucht mit eisernem Training und strenger Diät wieder an seine alte Form als Footballer bei den &quot;Nassau Rebels&quot; anzuknüpfen. Carrie kann diesem Ehrgeiz zunächst wenig abgewinnen - bis sie bemerkt, dass sich das Training durchaus vorteilhaft auf Dougs Attraktivität auswirkt...Deacon bittet seinen Kumpel Doug darum, ihm dabei zu helfen, sein Söhnchen Kirby für das Football-Spiel zu interessieren und das Junioren-Team von Kirby zu trainieren. Doug willigt ein und erzählt den Kleinen zu Motivationszwecken davon, wie er selbst einst bei den halbprofessionellen &quot;Nassau Rebels&quot; spielte, bis er in den Hafen der Ehe einlief. Schnell stellt sich heraus, dass Doug für seine neue Aufgabe körperlich überhaupt nicht zu gebrauchen und konditionell maßlos überfordert ist. Also bittet er seinen Cousin Danny, ihn zu trainieren. Doug hält eine strenge Diät und unterwirft sich dem rigiden Fitnessprogramm, das Danny für ihn entwickelt hat. Carrie sieht all diese Bemühungen ihres Göttergatten, wieder aktiv Football zu spielen, zunächst gar nicht gerne. Doch als sie dann anhand von alten Bildern sieht, wie sexy Doug als strammer Athlet einmal ausgesehen hat und bemerkt, wie gut er wieder aussehen könnte, wenn er sein Programm durchhalten würde, wird sie wankelmütig und unterstützt Doug. Doch der muss sich bald eingestehen, dass er es wohl nie schaffen wird, wieder aktiv bei den &quot;Nassau Rebels&quot; spielen zu können...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=qC9OdNveIGA"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=naE9H48gwYg"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6988241/King_of_Queens_5_Staffel_Folge_4_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6988269/King_of_Queens_5_Staffel_Folge_4_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"ED3B6225A5DF247B"
                }
       ]
}