{ 
         "titlede":"Der Grabscher",
         "titleen":"Mammary Lane",
         "description":"Während sich Carrie im Büro mit dem arg frühreifen Sohnemann ihres Chefs Mr. Kaplan herumschlagen muss, missversteht Denise, die neue Schuhverleiherin im Bowlingcenter, Dougs Freundlichkeit als billige Anmache und greift zu drastischen Gegenmaßnahmen...Carries Chef Mr. Kaplan bittet Carrie darum, ein Auge auf seinen kleinen Sohn Trevor zu werfen, den er ins Büro mitbringt. Um sich einen kleinen Vorteil bei Mr. Kaplan zu verschaffen, willigt Carrie begeistert ein und passt auf den kleinen Racker auf. Doch die Probleme lassen nicht lange auf sich warten, denn der Knabe lässt keine Gelegenheit aus, Carrie an die Brüste zu fassen. Carrie ist arg verunsichert, wie sie reagieren soll, schließlich handelt es sich um den Sohn ihres Chefs. Währenddessen bereiten sich Doug und seine Kumpels auf einen Bowlingwettkampf vor. Dabei versucht Doug besondern nett zu der neuen Schuhverleiherin Denise zu sein, die von allen anderen gehänselt wird, weil sie eine ziemlich graue Maus ist. Doug hat daher Mitleid mit ihr und flirtet ein wenig mit ihr herum. Doch Denise ist diese Aufmerksamkeit ziemlich unangenehm, und weil sie glaubt, dass Doug sie anbaggern will, greift sie zu reichlich drastischen Maßnahmen, um ihren &quot;Verehrer&quot; endlich los zu werden...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=OtOTZ_TTt04"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=pxHyk1XIv98"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6988329/King_of_Queens_5_Staffel_folge_5_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6989133/King_of_Queens_5_Staffel_folge_5_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BB4EB69E7309F45A"
                }
       ]
}