{ 
         "titlede":"Der Mann meiner Frau",
         "titleen":"Business Affairs",
         "description":"Doug ist eifersüchtig auf Curt, Carries so genannten &quot;Arbeits-Ehemann&quot;. Der ist zwar homosexuell, doch das gute Verhältnis, das Carrie und er haben, wurmt Doug trotzdem gewaltig...Bei einem Besuch in Carries Büro lernt Doug ihren Kollegen Curt kennen, mit dem Carrie dick befreundet ist. Die beiden gehen zusammen essen, teilen jede Menge Geheimnisse und kommen so gut miteinander klar, dass die Kollegen schon dazu übergegangen sind, Curt als Carries &quot;Arbeits-Ehemann&quot; zu bezeichnen. Doug rast beinahe vor Eifersucht, obwohl Carrie ihm versichert, es sei nichts zu befürchten, weil Curt homosexuell ist. Trotzdem drängt Doug auf eine Aussprache, in deren Verlauf ihm Carrie klar machen will, dass ihr Verhältnis zu Curt sich in kleinster Weise von dem unterscheide, das er zu Deacon hat. Doug sieht das ein wenig anders - und so versuchen die beiden, sich gegenseitig dadurch eifersüchtig zu machen, dass sie immer mehr Zeit mit ihren &quot;Arbeits-Partnern&quot; verbringen. Arthur ist unterdessen auch eifersüchtig - und zwar auf einen neuen Hund, den Holly neuerdings mit auf ihrer gemeinsame Route mit Arthur hat.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=BIgCoJNgasY"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=9RIx_0Zwj7A"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6990171/King_of_Queens_5_Staffel_Folge_6_part1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6990214/King_of_Queens_5_Staffel_Folge_6_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"806B24ECDD6CE0C5"
                }
       ]
}