{ 
         "titlede":"Margys Song",
         "titleen":"Flame Resistant",
         "description":"Doug trifft seine alte Flamme Margy wieder, die nach wie vor guten Kontakt zu seiner Mutter Janet hat. Carrie reagiert darauf ziemlich eifersüchtig. Aber es kommt noch weit schlimmer...In seiner Stammkneipe &quot;Cooper&#039;s&quot; trifft Doug seine alte Flamme Margy wieder. Die hatte zwar jahrelang keinen Kontakt mit ihm, aber unterhält immer noch einen guten Draht zu seiner Mutter Janet. Das kann Carrie jedoch gar nicht ab, und so reagiert sie ausgesprochen eifersüchtig auf diesen Umstand. Sie bittet Doug, mit seiner Mutter zu reden und sie davon zu überzeugen, den Kontakt zu Margy abzubrechen. Douglas versucht tatsächlich, die Sache mit Margy auszudiskutieren, doch während des Gesprächs ergibt ein Wort das andere, und schließlich wirft Margy Doug vor, dass er nie in seinem Leben etwas wirklich zu Ende gebracht habe. Nicht mal den Song, den er ihr vor vielen Jahren auf der High School widmen wollte, hat er beendet! Das kann Doug natürlich nicht auf sich sitzen lassen - und so fährt er nach Hause, um &quot;Margys Song&quot; fertig zu stellen. Die Geschichte endet in einer mittleren Katastrophe, als Carrie Wind davon bekommt...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=bTB1An7G0_w"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=txcS9kl-QsY"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6990230/King_of_Queens_5_Staffel_Folge_7_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6990253/King_of_Queens_5_Staffel_Folge_7_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"3C6A2FF41855B95B"
                }
       ]
}