{ 
         "titlede":"Ein Männlein steht im Walde",
         "titleen":"Flash Photography",
         "description":"Ein eigentlich harmloser Gag, den sich Doug als Gast auf einer Hochzeitsfeier erlaubt, hat ein ungeahntes Nachspiel, als plötzlich Dougs Cousin Danny beschuldigt wird, er habe sich an der frisch vermählten Samantha rächen wollen...Doug, Carrie und Deacon sind auf der Hochzeit ihrer Freunde Samantha und Jake eingeladen. Auf jedem der Tische liegt eine kleine Einwegkamera, mit der die Gäste ihre ganz persönlichen Schnappschüsse machen sollen, die sich das frisch gebackene Paar dann während der Hochzeitsreise ansehen kann. Als Deacon von seiner Hochzeit erzählt, bei der einer der Gäste die Kamera dazu benutzt hat, auf der Toilette seinen nackten Hintern zu fotografieren, wird Doug übermütig: Anstatt seine Rückansicht abzulichten, bannt er seine blanke Vorderansicht auf den Film! Als das Bild dann jedoch an die Öffentlichkeit kommt, gibt es beinahe einen Eklat: Danny wird beschuldigt, der Urheber des Fotos zu sein, weil er seinerzeit mit Samantha zusammen gewesen sei und nun nach einer Möglichkeit gesucht habe, sich auf diese Art und Weise an ihr zu rächen. Doug hat wegen des ganzen Vorfalls ein derart schlechtes Gewissen, dass er sogar zur Beichte geht. Dort redet ihm Father McAndrew zu, die Wahrheit zu gestehen, um seine Seele zu beruhigen. Doch genau das möchte Carrie um jeden Preis verhindern...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=XwWZAoeTuco"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=8E4aQB_IUhk"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6990276/King_of_Queens_5_Staffel_Folge_8_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6990298/King_of_Queens_5_Staffel_Folge_8_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"60A64E015AE2F6EF"
                }
       ]
}