{ 
         "titlede":"Carrie Frankenstein",
         "titleen":"Connect Four",
         "description":"Während Doug und Carrie nach dem perfekten Paar als Begleitung zu den &quot;Knicks&quot;-Spielen suchen, verspricht Arthur Deacon vollmundig, dass er seine Strafzettel mit Hilfe eines alten Kumpels beim Amt für Parkdelikte verschwinden lassen könnte. Schade, dass Arthurs Freund längst nicht mehr dort arbeitet. Doug und Carrie stehen vor dem Problem, mit wem sie ihre Freitickets für die nächsten Spiele der &quot;Knicks&quot; teilen sollen. Carrie schlägt ihre Spinning-Freundin Elly und deren Ehemann Stuart vor. Doch diese Wahl erweist sich als ruinös, denn Doug kommt mit dem sterbenslangweiligen Stuart überhaupt nicht klar. Also schlägt Doug seinen Arbeitskollegen Eddie und dessen Freundin Simone als Spielbegleiter vor. Auch ein Reinfall, wie sich schnell zeigt, denn Carrie kann mit Simone gar nichts anfangen. Die ideale Kombination scheint schließlich gefunden, als Doug und Carrie die Spiele mit Stuart und Simone besuchen. Deacon hat unterdessen Ärger mit einem saftigen Strafzettel, den er bekommen hat. Als Arthur von der Sache Wind bekommt, erzählt er von seinem alten Freund Smitty, der im Amt für Parkdelikte arbeitet und ihm immer wieder dabei geholfen hat, seine Strafzettel auf Nimmerwiedersehen verschwinden zu lassen. Arthur bietet Deacon also an, sich der Sache anzunehmen - muss aber feststellen, dass Smitty schon längst nicht mehr bei der Stadt angestellt ist. Doch Arthur hat sich so weit aus dem Fenster gelehnt, dass es nun keinen Weg zurück mehr gibt. Und so liefern ihm Deacon, Spence und Danny munter weiter Strafzettel zu, die er mit Smittys Hilfe verschwinden lassen soll...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=yZp4E59dlKg"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=U-4gVyJ92Xs"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6990310/King_of_Queens_5_Staffel_Folge_9_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6990325/King_of_Queens_5_Staffel_Folge_9_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"54542526D4BC2BBA"
                }
       ]
}