{ 
         "titlede":"Der verlorene Sohn",
         "titleen":"Lost Son",
         "description":"Eine Jacht steuert unkontrolliert auf einen Brückenpfeiler zu. An Bord des Schiffes findet das Ermittlerteam den toten Reed Williams, der offenbar erschossen wurde. Als Horatio die Frau des Ermordeten, Tawny Williams, von dem Geschehen unterrichten will, stellt sich heraus, dass der Sohn des Paares entführt wurde und ihr Mann offensichtlich bei der Lösegeldübergabe - Schmuck im Wert von drei Millionen Dollar - erschossen wurde. Mit Hilfe von modernster Kriminaltechnik gelingt es dem Team, ein Teil des Schmucks in einem versenkten Auto in einem Fluss aufzuspüren. Die Polizisten finden auch heraus, dass der Schmuck gar nicht echt war, sondern es sich um gut gemachte Imitate handelte. Horatio und Tim Speedle begeben sich zu dem Juwelier, denn sie vermuten - zu Recht -, dass der Juwelenbetrug hier statt gefunden hat. Als Horatio und Speedle das Geschäft betreten, kommt es zu einem folgenschweren Schusswechsel: Speedles Waffe klemmt, und er selbst wird tödlich getroffen. Trotz dieses Schicksalsschlages gelingt es den Polizisten nach und nach den komplizierten Fall zu lösen: Der Entführer des Sohnes, Pete Keller, entpuppt sich als Ex-Freund von Tawny Williams. Vor ihrer Hochzeit mit Reed Williams, machten die beiden gemeinsame Sache in dem sie reiche, alte Männer ausnahmen. Doch nachdem sich Tawny in Reed und seinen kleinen Sohn verliebte, hat sie ihr Leben gewandelt. Pete Keller passte dieser Sinneswandel überhaupt nicht. Blind vor Wut beschloss er Tawny eins auszuwischen, in dem er Reed Williams erschießt und den Jungen entführt. Bei dem Versuch, den Entführten in den Everglades zu verstecken, wird Keller Opfer seines eigenen Racheplans: Er wird von einem Hai gefressen. Horatio findet den völlig verängstigten Jungen schließlich und bringt ihn seiner Mutter zurück. Aber Horatio und sein Team haben noch eine schwere Aufgabe zu bewältigen: Die Beerdigung ihres Partners Tim Speedle.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"52F96A7AE3A2C2D4"
                }
       ]
}