{ 
         "titlede":"Verstärkung",
         "titleen":"Under the Influence",
         "description":"Katrina Hannagan wird von einem Unbekannten vor einen Bus geschubst und erliegt ihren tödlichen Verletzungen. Am Tatort werden Horatio und seine Leute von dem jungen Polizisten Ryan Wolfe unterstützt, der durch sein umsichtiges und kluges Handeln Horatios Gefallen findet und daraufhin als Nachfolger für den ermordeten Tim Speedle in die Mannschaft aufgenommen wird. Bei der Untersuchung der Leiche findet Alexx weitere Verletzungen, die auf körperliche Misshandlungen schließen lassen. Jay Seaver, der Freund der Toten wird befragt, und beruft sich auf Katrinas eigene Tollpatschigkeit. Stutzig wird Horatio, als er zu einem zweiten Mordfall gerufen wird, der sich ebenfalls in Jay Seavers Umfeld abspielt: In einem Fahrstuhlschacht wird ein Arbeitskollege von Jay tot aufgefunden. Seaver wird daraufhin vernommen und hält eine Überraschung parat: Er vermutet hinter den Anschlägen Claudia Sanders, eine Stalkerin, die ihn seit Monaten verfolgt. Als sich herausstellt, dass Katrina Hannagan schwanger war, ahnt Horatio, dass sich Jay Claudias bedient hat, um durch sie &#039;Störfaktoren&#039; in seinem Leben aus dem Weg zu räumen. Doch so leicht will Horatio Jay Seavers nicht davon kommen lassen und sucht - mit Erfolg - nach weiteren dunklen Flecken in seiner Biografie. Unterdessen bittet Duke Duquesne seine Tochter Calleigh um Hilfe: Nicht nur, dass er wieder dem Alkohol verfallen ist, auch glaubt er, im angetrunkenen Zustand einen Menschen überfahren zu haben. In Panik ist er anschließend geflohen. Calleigh bittet Horatio diesen brisanten Fall übernehmen zu dürfen, doch dieser teilt den Fall dem neuen Mitarbeiter Ryan Wolfe zu. Wolfe macht sich an die Arbeit und deckt die ganze Wahrheit auf.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"411C3EC6AA8D825A"
                }
       ]
}