{ 
         "titlede":"Rex, der Kampfhund",
         "titleen":"The Dueling Monkey (1",
         "description":"Yugi und die anderen suchen nach Mokuba finden ihn aber nicht trotzdem ahnen sie wo er ist in der Burg von Pegasus. Joey findet auf dem Boden plötzlich ein paar Karten und will sich diese schnappen als ihm Tristan sagt das es seine wären. Tristan gesteht, dass er auch Duellant werden will und leiht Joey den ?Barbar Nr. 1?. Mai ist immer noch sauer über ihre Niederlage gegen Joey. Sie verspricht Rex Reptor, ein Duell mit ihm zu bestreiten. Einzige Voraussetzung: Erst muss er gegen Joey antreten und ihn besiegen. Joey nimmt die Herausforderung von Rex an was Tristan nicht fassen kann schließlich ist Rex ein Profiduellant und Joey setzt somit die einizige Chance aufs Spiel seine Schwester zu retten. Tristan will für Joey absagen doch wegen des fehlenden Vertrauens von Tristan schlägt Joey diesem erstmal ins Gesicht und nihmt dann an. Mai stellt noch eine Bedingung: Diesmal darf Yugi nicht Joey helfen. Tristan geht weg und will sich das ganze nicht anschauen Yugi geht hinter her um ihn um zu stimmen. Am Duellfeld muss Tea allein mit ansehen, wie Joey eine Runde nach der anderen verliert. Auch als Joey sich gerade mit Flammenschwertkämpfer einen Vorteil verschaft wird dieser jedoch gleich wieder zerstört. Dann spielt Joey ?Barbar Nr. 1?, der zusammen mit seinem ?Barbar Nr. 2? die Attacke von Rex blocken kann. Trisatan kommt zurück mit Yugi und erlebt mit wie seine Karte Joey geholfen hat. Wie im wahren Leben hat ihm auch diesmal Tristan geholfen. Wenn auch indirekt. Doch denkt Rex nicht ans aufgeben da er auch noch einen Trumpf hat den Schwarzen Rotaugen Drachen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C476936129BED53C"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"3717DB4604C52B96"
                }
       ]
}