{ 
         "titlede":"Schalom, Dr. House",
         "titleen":"Don&#039;t Ever Change",
         "description":"Während einer jüdischen Hochzeit kommt es zu einem dramatischen Zwischenfall: Die Braut bricht zusammen und wird umgehend von ihrem Mann Yonatan ins Krankenhaus gebracht. Dort landet sie bei House, den aber zurzeit die Liaison von Wilson und Amber mehr interessiert, als die neue Patientin. Er überlässt Roz der Obhut seines Teams. Daraufhin beschwert sich bei Cuddy und verlangt einen anderen Arzt. Als Taub und Foreman die Wohnung der Patientin untersuchen, stellen sie fest, dass die Frau vor der Hochzeit ein ausschweifendes Leben mit Drogen, Sex und Rock&#039;n&#039;Roll geführt hat. Nun ist Houses Interesse geweckt, denn er glaubt nicht, dass ein Mensch sich vom Partyluder zur frommen Gläubigen wandeln kann. Unterdessen bleiben die eingeleiteten Therapien wirkungslos und der Zustand der Patientin verschlechtert sich. Plötzlich hat Roz eine innere Blutung. Aber die Crew findet nicht heraus, wo sie sitzt und Roz verweigert die lebensnotwendige OP. Diese Situation bringt House in Rage, aber er hat festgestellt, dass der Körper von Roz das Gegenteil von dem tut, was er tun soll. Auch dem Rabbi gelingt es nicht, Roz zu dem Eingriff zu überreden und so wird die die Zeit knapp. Denn ohne die OP, bei der man die Blutungsursache finden könnte, wird Roz sterben ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"CE9C7C87809BAD31"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"7E5C466C73947F70"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"uyn8l0uq"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"m0li6r96/Dr.-House---S04E12---Schalom-Dr.-House.avi.html"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"3q129x6lx9d7/Dr.House.S04E12.Shalom.Dr.House.German.WS.DVDRiP.XviD-RSG_-_kinox.to.avi.html"
                }
       ]
}