{ 
         "titlede":"Krankhaft nett",
         "titleen":"No More Mr. Nice Guy",
         "description":"Die Krankenhausschwestern streiken. Mit dabei sind auch Deb und Jeff. Während sich das Paar über den geringen Verdienst von Deb unterhält, bricht Jeff zusammen. Sofort kommt er in die Notaufnahme. House fällt der Mann mit dem ewigen Grinsen auf. Als er ihn zur Rede stellt und dabei rüde angeht, reagiert Jeff anders als erwartet, nämlich mit extremer Freundlichkeit. An dieser Haltung ändert sich auch in den nächsten Tagen nichts - was man auch tut, Jeff reagiert wohlwollend und besonnen. Für House ist das ein Symptom und er fordert seine Crew auf, sofort sämtliche Tests durchzuführen. Dabei gibt er bekannt, dass er eine weitere Blutprobe, die angeblich von ihm stammt, mit ins Labor geschmuggelt hat. Das Team kommt zu dem erschreckenden Ergebnis, dass ihr Chef Syphilis hat. Unterdessen lässt House nichts unversucht, um die Beziehung zwischen Wilson und Amber zu torpedieren - erfolglos. Doch Amber erklärt sich großzügig bereit, Wilson mit House zu teilen, natürlich nur gegen gewisse Auflagen und die führen zu neuen Problemen ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"36A3443672754BE4"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"5DEA520E40B89CBF"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"loyw79vm"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"17xq413k/Dr.House.S04E13.Krankhaft.nett.German.WS.DVDRiP.XviD-RSG-stream-kinox.to.avi.html"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"blo6qbgylwtt/Dr.House.S04E13.German.Dubbed.DVDRip.XviD-ITG_-_kinox.to.avi.html"
                }
       ]
}