{ 
         "titlede":"Folgenreich",
         "titleen":"Living the Dream",
         "description":"Unter dem Vorwand, dass er möglicherweise einen Tumor habe, kidnappt House den Schauspieler Evan Greer. Evan ist der Hauptakteur von Houses Lieblingsfernsehserie und House will von ihm den Fortgang der Serienhandlung erfahren. Doch Evan glaubt nicht, dass er ernsthaft krank ist und widersetzt sich den Untersuchungen. Kurzerhand sediert House den Darsteller ohne dessen Erlaubnis. Zur gleichen Zeit findet eine Inspektion von der Akkreditierungsbehörde statt, was ganz besonders Cuddy in große Aufregung versetzt. Sollte das Ergebnis schlecht ausfallen, sind sowohl ihr Job als auch der von House stark gefährdet. Die Untersuchungen von Evan ergeben logischerweise nichts. Doch als dieser beim Verlassen der Klinik zusammenbricht, vermuten House und sein Team, dass im Körper des Mannes doch eine ernsthafte Krankheit schlummert. Doch auch die folgenden Tests bleiben ergebnislos. Jeder vom Team vermutet eine andere Krankheit, aber niemand vermag Evan zu helfen, der inzwischen ins Koma gefallen ist. House will den Patienten mit Steroiden behandeln, was Foreman zu verhindern versucht. Erneut bricht ein Machtkampf aus ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"508523B11907EFE2"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"4B401157AF0F8DFD"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"clurue1p"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"d1k307ji/rsg-house-s04e14-xvid.avi.html"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"yxypk8xx4a9s/Dr.House.S04E14.Folgenreich.German.WS.DVDRiP.XviD-RSG-susul_kinox.to.avi.html"
                }
       ]
}