{ 
         "titlede":"97 Sekunden",
         "titleen":"97 Seconds",
         "description":"Ein neuer Fall für Dr. House: Der 37-jährige Mr. Stark leidet an fortschreitender Muskelatrophie. Zur Diagnosefindung setzt House sein Bewerberteam ein. Dazu teilt er es in zwei Gruppen, die im Wettkampf gegeneinander antreten. Cuddy protestiert erfolglos gegen Houses Vorgehen. Die Teams haben große Probleme herauszufinden, was dem Patienten wirklich fehlt. Die eine Gruppe glaubt, der Patient habe sich in Thailand einen Fadenwurm eingefangen, die andere schwört auf eine Pneumonie. Wilson hingegen tippt auf eine Krebserkrankung. Zu allem Übel hat House während des Praxisdienstes noch einen Patienten, der urplötzlich ein Messer zückt und dies in die Steckdose steckt. House ist ratlos ob der Beweggründe für dieses selbstmörderische Handeln. Unterdessen geraten Wilson und House in einen heftigen Streit. Wilson will bei Mr. Stark durch das Entfernen eines Auges den Primärtumor beseitigen und dem Patienten durch eine Chemotherapie das Leben etwas verlängern. Doch Stark stimmt dieser Behandlung nicht zu, was seinen sicheren Tod bedeutet. House und Wilson diskutieren, ob es ein Leben nach dem Tod gibt. Um das genau festzustellen, steckt House das Messer des Selbstmörders ebenfalls in die Steckdose...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"118158D22E29A7FB"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"F8DCB8552A5D6AE7"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"sdypbmsa"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"uxi133sc/Dr.House.S04E03.97.Sekunden.German.WS.DVDRiP.XviD-RSG-stream2-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"utt3nnop0ypfa"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"aieqmv355uo7/Dr.House.S04E03.97.Sekunden.German.WS.DVDRiP.XviD-RSG_-_kinox.to.avi.html"
                }
       ]
}