{ 
         "titlede":"Auf Biegen und Brechen",
         "titleen":"Whatever It Takes",
         "description":"Als eine junge Rennfahrerin in die Abteilung von House gebracht wird, ist der Tag für ihn gerettet. House ist ein Fan von Dragster-Rennen und macht sich sofort mit seinen sieben Bewerbern an die Arbeit. Doch bevor es richtig losgehen kann, erscheint ein CIA-Mitarbeiter und bittet House um Hilfe. Einer ihrer Agenten ist schwer krank von einem Einsatz zurückgekommen und die CIA-Ärzte wissen nicht weiter. Angeblich war der Mann in Bolivien und hat Unmengen von Kastanien gegessen. Nach der ersten Untersuchung kann House nur feststellen, dass der Mann furchtbar aussieht und an höllischen Schmerzen leidet. Ein Mediziner im Diensten der CIA vermutet eine radioaktive Vergiftung, doch irgendetwas stimmt an der ganzen Geschichte nicht: House findet heraus, dass der Mann gar nicht in Bolivien, sondern in Brasilien war. Während seiner Abwesenheit versucht Forman mit den sieben Bewerbern herauszufinden, was die junge Rennfahrerin hat. Doch das Team ist unterschiedlicher Meinung: Foreman vermutet eine Dehydration, hervorgerufen durch das Tragen eines dreilagigen Feuerschutzanzuges. Seine Crew bezweifelt das. Brennan tippt aufgrund der Laborwerten auf Polio. Erst House findet heraus, dass Brennan die Blutuntersuchung manipuliert hat. Was wird House tun?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D19D5CAF6F194D9C"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"0F3DE2F3329E94D9"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"znxak10x"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"9pqtfjy0/Dr.House.S04E06.Auf.Biegen.und.Brechen.German.WS.DVDRiP.XviD-RSG-stream-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"4a8u64m18dekm"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"8oi6hbpztey0/Dr.House.S04E06.Auf.Biegen.und.Brechen.German.WS.DVDRiP.XviD-RSG_-_kinox.to.avi.html"
                }
       ]
}