{ 
         "titlede":"Zu vieles kommt in Frage",
         "titleen":"Games",
         "description":"(Games)Jimmy Quidd, ein Rockstar und Junkie, spuckt Blut und wird deshalb in die Plainsborough-Klinik eingeliefert. Dort versucht man herauszufinden, was den Anfall verursacht hat. Aber das Team, mit Ausnahme von Nummer 13, hat mit Quidd so seine Probleme. Für sie ist er kein Musiker, sondern nur ein Junkie, der hemmungslos Drogen konsumiert. Das schwierige an dem Fall ist, dass es zu viele Sympotme gibt, die auf die unterschiedlichsten Krankheiten deuten. Dramatisch wird es, als der Patient zudem unter Atemnot leidet. Außerdem verlangt Cuddy, dass sich House endlich für zwei der vier verbliebenen Bewerber entscheidet. Nachdem das Team keinen Erfolg mit der Suche nach der Krankheitsursache hat, wird der Zustand von Jimmy Quidd immer schlechter. Bis zu dem Moment, als Kutner herausfindet, dass Quidd in einem Heim für obdachlose Kinder arbeitet. Nun ist House klar, was dem Rocker so zusetzt. Nichtsdestotrotz muss sich House nun für zwei Bewerber entscheiden. House trifft eine Wahl, doch damit ist Cuddy nicht einverstanden ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E8342683AEA0F3A8"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"88F76A3A36C7223C"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"h2pikrnj"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"x8v0qfkz/Dr.House.S04E09.German.Dubbed.DVDRip.XviD-ITG-stream2-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"fhgb9y05j49jk"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"zse4sq9qwjn9/Dr.House.S04E09.Zu.vieles.kommt.in.Frage.German.WS.DVDRiP.XviD-RSG_-_kinox.to.avi.html"
                }
       ]
}