{ 
         "titlede":"Hilft der Beweis?",
         "titleen":"John Doe",
         "description":"Kellerman nutzt seinen Status als FBI-Agent, um Michael und Lincoln in Sicherheit zu bringen. Er chartert einen Privatjet und fliegt zu Steadmans Versteck, wo dieser quicklebendig herumspaziert. Kellerman kidnappt Steadman und fährt mit den dreien zu einem Motel. Bellick wird von einem Mithäftlich namens Banks, einem Muskelpaket, im Knast schikaniert. Doch Bellick wehrt sich, als Banks nicht genug kriegen kann. Banks hat allerdings längst die Wärter der Nachtschicht auf seiner Seite, die einst von Bellick schlecht behandelt wurden. Mahone hat den Schuss von Kellerman überlebt und teilt Kim mit, dass er aussteigt. Im Krankenhaus erfährt er von seiner Frau, dass sein Sohn einen schweren Autounfall hatte. Als Mahone klar wird, dass dieser Unfall von Kims Leuten verursacht wurde, sichert Mahone Kim wieder seine Loyalität zu. Doch die Leiche in seinem Kofferraum spricht eine andere Sprache. C-Note erfährt, dass seine Frau Kacee nicht auf Kaution freigelassen wird. C-Note ist verzweifelt und will sich stellen, doch Kacee bittet ihn, sich um das gemeinsame Kind Dede zu kümmern. Steadman ist die letzte Chance für Michael, Lincoln und Kellerman, ihr altes Leben zurückzubekommen. Doch Kellerman macht den anderen klar, dass man Steadman nur als einen Doppelgänger identifizieren würde, da ihm Gesichtsteile umoperiert, die Fingerkuppen verätzt und DNS-Proben vernichtet wurden, also alles geändert hat, womit man Steadman hätte hundertprozentig identifizieren können. Als Lincoln in der Enge des Motelzimmers die Nerven verliert und Steadman attackiert, greift dieser zur Pistole...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D6D352A896E02E09"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"c0m6strw"
                }
       ]
}