{ 
         "titlede":"Jeder gegen jeden",
         "titleen":"Sweet Caroline",
         "description":"T-Bag wartet an der Gepäckaufbewahrung auf dem Flughafen auf seinen Rucksack mit den fünf Millionen Dollar. Er verliert die Nerven, klettert hinter die Absperrungen und schlägt den Gepäckburschen besinnungslos, ohne sich jedoch seinen Rucksack schnappen zu können. Sucre und Maricruz genießen das Leben auf dem Lande. In den TV-Nachrichten erfährt Sucre von T-Bags Anwesenheit in Mexiko-Stadt. Als er für einen Einkauf das Haus verlässt, sind bei seiner Rückkehr seine Frau und seine Tochter verschwunden. Dafür taucht Bellick auf, der scharf auf die Belohnung ist. Als ihm Sucre jedoch die fünf Millionen von T-Bag in Aussicht stellt, wird Bellick unsicher. Michael steckt der Präsidentin bei deren Ankunft in Chicago einen Zettel zu, auf dem er ihr mitteilt, dass er die Aufnahme hat. Michael wird überwältigt und in die Hotelküche gebracht, wo ihn Kim zusammenschlägt. Die Präsidentin wünscht jedoch ein Gespräch unter vier Augen. Michael macht der Präsidentin klar, dass er den Mitschnitt eines Telefonats von ihr mit ihrem Bruder Steadman besitzt. Übers Telefon spielt ihr Lincoln dieses Telefonat vor, in dem unmissverständlich deutlich wird, dass die Präsidentin mit ihrem Bruder ein inzestuöses Verhältnis hatte. Michael fordert seine und Lincolns Begnadigung durch die Präsidentin, die diese live im Fernsehen bekannt geben soll. Als sie allerdings vor die Kameras tritt, gibt die Präsidentin bekannt, dass sie angeblich Krebs hat und mit sofortiger Wirkung von allen Ämtern zurücktritt. Für Michael und Lincoln bedeutet dieser Rückzug, dass sie nicht mehr von der Präsidentin begnadigt werden können und dass der Mitschnitt des Telefonats nutzlos geworden ist. Sie müssen verschwinden - und zwar für immer.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"62073B5A87182A4A"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"tphv1bqh"
                }
       ]
}