{ 
         "titlede":"Tag 5: 07.00 Uhr - 08.00 Uhr",
         "titleen":"Day 5: 7:00 A.M. - 8:00 A.M.",
         "description":"Präsident Charles Logan erwartet den russischen Präsidenten Yuri Suvarov in seinem kalifornischen Feriendomizil Hidden Valley, wo ein wichtiges bilaterales Abkommen zur Terrorbekämpfung unterzeichnet werden soll. Zur gleichen Zeit kommt Ex-Präsident David Palmer in Los Angeles bei einem Attentat ums Leben. Die Antiterroreinheit CTU nimmt die Ermittlungen auf. Logan will den Täter noch vor Ankunft Suvarovs in Gewahrsam wissen. Als die First Lady Martha Logan von Palmers Ermordung erfährt, gerät sie außer sich und behauptet, Palmer habe sie am Vortag angerufen und um ein Treffen gebeten. Es handle sich um eine Frage der nationalen Sicherheit. Logan und sein Stabschef Walt Cummings schreiben diese Information allerdings Marthas labiler psychischen Verfassung zu... Wenig später wird Audrey Raines von CTU-Chef Bill Buchanan als Vertreterin des Verteidigungsministeriums begrüßt. Tony Almeida und Michelle Dessler haben inzwischen der Antiterrorarbeit den Rücken gekehrt und eine Firma gegründet. Trotzdem will Michelle bei der Suche nach Palmers Mördern helfen. Als sie ihre Autotür öffnet, explodiert eine Bombe. Michelle stirbt kurz darauf, Tony wird schwer verletzt auf die Krankenstation der CTU gebracht, wo man einen Zusammenhang zwischen Palmers Tod und dem Anschlag auf Tony und Michelle vermutet. Chloe O&#039;Brian hat die Nacht mit ihrem Kollegen Spencer verbracht, will aber tunlichst vermeiden, dass man im Büro davon erfährt. Als sie im Begriff ist, in ihren Wagen zu steigen, erreicht sie ein Anruf von Edgar, der ihr von dem Bombenanschlag auf Tony und Michelle erzählt. Im selben Augenblick merkt sie, dass sie verfolgt wird. Ihr wird schnell klar, dass alle Personen ausgeschaltet werden sollen, die vom Überleben des offiziell für tot erklärten Jack Bauer wissen. In ihrer Verzweiflung ruft sie Jack an und bittet ihn um Hilfe. Dieser bestreitet seinen Lebensunterhalt als Gelegenheitsarbeiter Frank Flynn auf einem kalifornischen Ölfeld. Derek, der Sohn seiner neuen Freundin Diane, begegnet dem geheimnisvollen Freund seiner Mutter mit Misstrauen. Jack erfährt von Chloe von dem Anschlag auf Tony und Michelle und bestellt sie zu einer stillgelegten Ölraffinerie im Norden von Los Angeles. Als Derek ihm nachspioniert, nimmt er ihn kurz entschlossen mit nach Los Angeles. Auf dem Gelände der Raffinerie treffen sie Chloe, die von Palmers Mördern gejagt wird. Jack überwältigt die Männer und fragt den Anführer nach dessen Auftraggeber. Der kann ihm aber nur sagen, dass er den Befehl hatte, Jack Bauer den Mord an David Palmer in die Schuhe zu schieben...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F8F114F24332523D"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"11trkkpp"
                }
       ]
}