{ 
         "titlede":"Tag 5: 01.00 Uhr - 02.00 Uhr",
         "titleen":"Day 5: 1:00 A.M. - 2:00 A.M.",
         "description":"Nachdem Henderson mit dem Band geflohen ist, kümmert sich Jack um die schwer verletzte Audrey. Sie muss dringend behandelt werden, schwebt aber nicht in Lebensgefahr. Mit Chloes Hilfe spürt Jack Henderson über Satellit auf und fährt ihm nach. Er kann ihn stellen, aber Henderson behauptet, seine Leute hätten Verteidigungsminister James Heller von einem Hubschrauber aus im Visier. Sie sollen ihn töten, falls Henderson sich nicht jede Viertelstunde meldet. Henderson fordert Jack auf, ihn gehen zu lassen, um Hellers Leben zu retten. Ein Anruf bei Heller bestätigt Jacks und Audreys schlimmste Befürchtungen. Doch der Verteidigungsminister will sich nicht zum Werkzeug von Henderson und Logan machen lassen und fährt mit seinem Wagen in einen See. Als Jack daraufhin wutentbrannt das Band von Henderson verlangt, erfährt er, dass dieser es gar nicht mehr hat.Chloe verfolgt auf Satellitenaufnahmen die Strecke zurück, die Henderson gefahren ist. Wie sich herausstellt, muss dabei eine Übergabe stattgefunden haben. Chloe gelingt es, den zweiten Wagen zu orten: Er ist zum Van Nuys Airport gefahren, wo die Person ein Flugzeug bestiegen haben muss. Auf Audreys dringende Bitte macht sich Jack auf den Weg zum Flughafen und lässt Audrey mit Henderson allein. Kurz darauf tauchen Hendersons Leute in einem Hubschrauber auf, und Audrey muss fliehen.Martha sucht unterdessen immer noch verzweifelt nach Aaron Pierce. Sie weiß, dass ihm etwas zugestoßen sein muss. Weil sie mit zu vielen Leuten redet, wird sie auf Logans Anweisung eingesperrt. Wenig später geht er zu ihr und erzählt ihr die Wahrheit, in der Hoffnung, dass sie ihm verzeiht und ihn unterstützt. Martha ist außer sich vor Wut, verspricht aber zu schweigen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"FFC8ED386D089784"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"xfzmrxwz"
                }
       ]
}