{ 
         "titlede":"Tag 5: 08.00 Uhr - 09.00 Uhr",
         "titleen":"Day 5: 8:00 A.M. - 9:00 A.M.",
         "description":"Jack weiß inzwischen, dass ihm der Mord an David Palmer in die Schuhe geschoben werden soll. Bei der CTU wird ein Überwachungsvideo ausgewertet, welches belegt, dass sich Jack zum fraglichen Zeitpunkt in dem Haus aufgehalten hat, aus dem der tödliche Schuss auf Palmer abgegeben wurde. Audrey informiert den Präsidenten, dass man nach Jack fahndet. Dieser will nun selbst in die Ermittlungen eingreifen und fährt mit Chloe und Derek zum Tatort, wo er als FBI-Agent getarnt unbemerkt bis in Wayne Palmers Wohnung vordringen kann. Dort findet er ein verschlüsseltes Dokument. Kurz darauf wird er von Wayne überrascht, der ihn für den Mörder seines Bruders hält. Doch er kann ihn überzeugen, dass er nichts mit dem Attentat zu tun hat. Die beiden gehen zusammen das Skript von Palmers Biografie durch, worin Jack einen Hinweis vermutet. In der Datei findet er schließlich eine Adresse am Ontario Airport und den Namen Chevensky. Martha Logan behauptet nach wie vor, Palmer habe sie am Vortag angerufen, um mit ihr über eine wichtige Angelegenheit zu sprechen, die die nationale Sicherheit betreffe. Präsident Logan lässt sich einen Mitschnitt des Gesprächs beschaffen, die von Walt Cummings manipuliert worden ist. Diese Version spielt er Martha vor. Als sie die Authentizität der Aufzeichnung bestreitet, glaubt Logan, seine Frau leide an Wahnvorstellungen. Denn er weiß nicht, dass sein Stabschef das Band manipuliert hat. Die NSA warnt den Präsidenten wenig später vor einem möglichen Anschlag auf Suvarovs Helikopter, doch Logan will unbedingt am ursprünglichen Zeitplan festhalten. Wenig später landet der russische Präsident ohne Zwischenfälle in Hidden Valley. Während Jack mit Wayne die Dokumente David Palmers durchgeht, gelingt es der CTU, Chloe in der Tiefgarage des Palmer-Gebäudes zu orten. Buchanan alarmiert die Einsatzkräfte vor Ort, die den Wagen anhalten und Chloe festnehmen können. Jack und Derek können jedoch entkommen. Mit einem gestohlenen Auto gelangen sie zum Ontario Airport, wo Diane ihren Sohn bereits erwartet. Jack bittet sie, mit Derek zur CTU zu fahren, um dort eine Aussage zu machen. Dann geht er in einen Gepäckraum, um nach Chevensky zu suchen, dessen Name in Palmers Dokument aufgetaucht ist. Als er ihn zur Rede stellt, begeht dieser Selbstmord. Im selben Augenblick stürmen Terroristen mit Sprengstoffgürteln das Flughafengebäude und nehmen Geiseln, darunter auch Derek, der hineingerannt war, um Jack zu warnen. Beresch, der Anführer der Gruppe, handelt auf Befehl eines Mannes namens Nathanson, der wiederum mit Logans Stabschef Walt Cummings in Verbindung steht...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"03ECFEE1C131D36B"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"wyw3v07u"
                }
       ]
}