{ 
         "titlede":"Tag 5: 04.00 Uhr - 05.00 Uhr",
         "titleen":"Day 5: 4:00 A.M. - 5:00 A.M.",
         "description":"Chloe stellt fest, dass die belastende Aufnahme von Präsident Logans Gespräch gelöscht wurde. Daraufhin muss die Telefonkonferenz mit dem Generalstaatsanwalt abgesagt werden. Als Logan davon erfährt, hebt er den Haftbefehl gegen Jack auf. Unterdessen wird bekannt, dass Bierko entkommen ist und offenbar einen weiteren Anschlag plant. Angeblich verfügt er über einen letzten Nervengasbehälter.Logan ist sich darüber im Klaren, dass er alle Mitwisser kaltstellen oder zum Schweigen verpflichten muss. Special Agent Aaron Pierce unterbreitet er ein Friedensangebot, das dieser aber nicht annimmt. Daraufhin weist Logan den Sicherheitsmann Justin Adams an, Pierce zu beseitigen. Als Adams den Auftrag ausführen will, wird er von Martha Logan gestört. Es kommt zu einem Handgemenge, bei dem Pierce niedergeschlagen wird. Adams verliert im Kampf seine Pistole. Martha gelingt es, die Waffe an sich zu bringen - und sie ist gezwungen, auf Adams zu schießen.Karen Hayes und Bill Buchanan wollen Henderson einbeziehen, um Bierko zu stoppen. Jack Bauer soll ihm umfassende Immunität anbieten, um ihn zur Zusammenarbeit zu bewegen. Henderson, der Logans Hintermänner fürchtet, verlangt außerdem Jacks Hilfe, um zusammen mit seiner Frau untertauchen zu können. Als Jack einwilligt, gibt Henderson ihm eine Liste mit vierzehn Namen. Eine Person auf der Liste, der Waffenhändler Joseph Malina, wurde von Bierko kontaktiert. Henderson erklärt sich bereit, zu Malina zu fahren, um herauszufinden, was Bierko von ihm will. Jack und Curtis begleiten ihn mit einem Einsatzkommando. Doch Hendeson warnt Malina und rät ihm, sämtliche Daten auf seinem Computer zu löschen. Im letzten Moment dringen Jack und Curtis ein und nehmen beide fest.Beim Versuch, Bierkos Dateien zu entschlüsseln, stößt Chloe auf die Pläne des russischem U-Bootes Natalia, das für Wartungsarbeiten im Hafen von Los Angeles liegt. An Bord befinden sich zwölf konventionelle Raketen: Sollten sie Terroristen in die Hände fallen, könnten sie für verheerende Anschläge genutzt werden. Weil Henderson sich mit den russischen Waffensystemen auskennt, begibt sich Jack mit ihm zum Hafen. Doch die beiden kommen zu spät: Bierko setzt das Giftgas im U-Boot frei und tötet die Besatzung. Jetzt kann er die Raketen unter seine Kontrolle bringen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"1A3E6DB26DB856C0"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ca4my9ci"
                }
       ]
}