{ 
         "titlede":"Tag 5: 05.00 Uhr - 06.00 Uhr",
         "titleen":"Day 5: 5:00 A.M. - 6:00 A.M.",
         "description":"Mit Hilfe eines Überlebenden an Bord, Fähnrich Tim Rooney, gelangen Jack Bauer und Henderson auf das U-Boot. Bierko hat die Bordraketen inzwischen aktiviert und auf Ziele an der Westküste ausgerichtet. Da nur noch wenige Minuten bis zum Abschuss bleiben, muss Jack Bierkos Leute allein ausschalten. Henderson gelingt es in letzter Sekunde, die Startsequenz zu beenden. Als Jack aus der Ausstiegsluke klettert, wird er schon von Henderson erwartet, der ihn mit einer Pistole bedroht. Er weiß nicht, dass Jack sicherheitshalber die Munition aus der Waffe entnommen hat. Jack erinnert Henderson daran, dass er für die Morde an David Palmer, Michelle Dessler und Tony Almeida verantwortlich sei - und erschießt ihn.Anschließend bittet er Chloe um Hilfe: Statt zur CTU zurückzukehren, will er auf eigene Faust gegen Logan vorgehen. Chloe lässt Bill ihren Ex-Mann Morris O&#039;Brian einberufen, weil nur er ihr helfen kann, eine mobile Kommunikationseinheit nach Jacks Wünschen zu modifizieren. Auf dem Landsitz des Präsidenten ziehen Aaron Pierce und Martha Logan unterdessen Stabschef Mike Novick ins Vertrauen. Gemeinsam beschließen sie, Beweise gegen Logan zu suchen. Aber zunächst soll Pierce in Sicherheit gebracht werden. Mit Novick am Steuer und Adams&#039; Leiche im Kofferraum passieren sie einen Kontrollpunkt; Martha bleibt auf dem Anwesen zurück.Als Pierce und Novick gerade die Leiche des Sicherheitsmannes vergraben, ruft Jack bei Novick an und bittet ihn, Logan aufzuhalten. Der Präsident ist zum Flughafen unterwegs, um anlässlich der Überführung von David Palmers Leiche eine Rede zu halten. Martha Logan spielt den Lockvogel, um die Abreise ihres Mannes zu verzögern. Sie umgarnt ihn mit ihrem Charme und bittet ihn um Verzeihung. Logan glaubt ihr und zieht sich mit ihr ins Schlafzimmer zurück. Jack gewinnt so einige Minuten Zeit - er will Logan persönlich zur Rede stellen und ihn mit allen Mitteln zu einem Geständnis zwingen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"DB763C24F053E7FE"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"icmp9qs7"
                }
       ]
}