{ 
         "titlede":"Tag 5: 10.00 Uhr - 11.00 Uhr",
         "titleen":"Day 5: 10:00 A.M. - 11:00 A.M.",
         "description":"Nachdem Jack sich den Terroristen ausgeliefert hat, um Dereks Leben zu retten, verlangt Anführer Beresch Informationen über die geplante Befreiungsaktion der CTU. Um ihren Forderungen Nachdruck zu verleihen, erschießen sie eine weitere Geisel. Beresch zwingt Jack, sich mit der CTU telefonisch in Verbindung zu setzen und Ihnen eine neue Angriffstaktik vorzuschlagen. Dort hat inzwischen auf Anordnung des Weißen Hauses Lynn McGill das Kommando übernommen. Er besteht darauf, den Einsatzplan für die Rettungsoperation zu prüfen. Präsident Logan will nicht auf das Anti-Terrorabkommen verzichten. Die Ratifizierung ist mit der Befreiungsoperation abgestimmt. Curtis Manning soll nach Jacks Anweisungen unter großem Zeitdruck die Befreiung durchführen. Curtis ahnt nicht, dass er Fehlinformationen erhalten hat, die ihn in eine Falle locken sollen. In der CTU-Zentrale entdeckt Lynn McGill in Jacks Anruf aus dem Terminal ein codiertes Notsignal, mit dem Curtis gewarnt werden sollte. Daraufhin wird der Angriff abgebrochen und der ursprüngliche Plan durchgeführt. Kurz nach der Unterzeichnung des Abkommens kommt es zu einem erfolgreichen Befreiungsschlag, bei dem offenbar alle Geiselnehmer getötet werden. Kurz vor der Schießerei beobachtet Jack, wie Beresch einer der Geiseln, einem Mann mit gelber Krawatte, eine Keycard überreicht, die von Chevensky stammt. Nach der Befreiung ist der Mann verschwunden. Jack bittet Curtis, nach ihm zu suchen, während er selbst zur CTU gebracht wird, wo er vernommen werden soll. Der gesuchte Mann steht ebenfalls in Verbindung mit Nathanson. Mit Chevenskys Keycard öffnet er einen Container, in dem sich zylinderförmige Gefäße mit einer hochgefährlichen waffenfähigen Substanz befinden. Martha Logan wartet auf eine Gelegenheit, ihrem Mann das Gesprächsprotokoll ihres Telefonats mit David Palmer zu zeigen. Aber der ist mit seinen russischen Gästen beschäftigt und hat keine Zeit für sie. Walt Cummings nutzt die Gelegenheit, um Martha mit Chloroform zu betäuben und die Abschrift zu stehlen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BDD34FE96277FD63"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"8eztkcgw"
                }
       ]
}