{ 
         "titlede":"Tag 5: 11.00 Uhr - 12.00 Uhr",
         "titleen":"Day 5: 11:00 A.M. - 12:00 P.M.",
         "description":"Nachdem das Geiseldrama am Flughafen beendet werden konnte, droht schon der nächste Anschlag. Wie sich herausstellt, haben die Terroristen die Geiselnahme nur inszeniert, um inzwischen unbemerkt Nervengas aus einem nahe gelegenen Hangar zu stehlen.Während Curtis versucht, Art, Ursprung und Menge des Gases zu klären, wird Jack in die CTU gebracht. Nach 18 Monaten sieht er zum ersten Mal seine früheren Kollegen und Audrey wieder. Sie vernimmt gerade Diane Huckley. Sowohl Jack als auch Audrey werden sich bewusst, dass sie sich noch immer lieben. Als Jack von dem gestohlenen Nervengas erfährt, wird ihm sofort klar, dass ein Zusammenhang zwischen dem Diebstahl und dem Mord an David Palmer bestehen muss.In der Zwischenzeit wird die bewusstlose Martha Logan entdeckt. Als sie wieder zu sich kommt, versucht sie, ihrem Mann von dem Überfall und dem gestohlenen Dokument zu erzählen, doch er glaubt ihr wieder nicht. Cummings nutzt den Zwischenfall, um Logan davon zu überzeugen, Martha wieder in die Nervenklinik einzuweisen. Die Vorbereitungen für ihre Abreise gehen heimlich vonstatten, doch Martha schöpft trotzdem Verdacht und läuft weg.In der CTU-Zentrale stellt sich derweil heraus, dass Agent Spenser heimlich für den Präsidenten-Berater Cummings arbeitet, der Jack umbringen lassen will. Auf Cummings&#039; Anweisung schleust der CTU-Agent einen Mann ein, der angeblich geheime Daten kopieren will. Doch Chloe kommt Spenser auf die Schliche. Sofort wird er von CTU-Leiter Buchanan vernommen. Doch Spenser verweigert die Aussage. Als Jack wenig später in eine Falle gelockt und von dem Killer überfallen wird, kann er diesen mit letzter Kraft überwältigen und mit einer OP-Schere töten. Daraufhin gibt Spenser preis, dass er in Cummings? Auftrag gehandelt hat. Jetzt weiß Jack, dass die Terroristen von höchster Stelle in der Regierung unterstützt werden - und dass Cummings auch hinter dem Mord an Palmer stecken muss...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"227B42FCFDBED649"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"6vtgvm0o"
                }
       ]
}