{ 
         "titlede":"Tag 5: 12.00 Uhr - 13.00 Uhr",
         "titleen":"Day 5: 12:00 P.M. - 1:00 P.M.",
         "description":"Jack will sich mit Mike Novick treffen, um mit seiner Hilfe an Cummings heranzukommen. Doch das Telefongespräch wird abgehört: Cummings erfährt so von Nathanson von seiner bevorstehenden Enttarnung. Er tritt die Flucht nach vorn an und klärt den entsetzten Logan über seine Beteiligung an dem Nervengasdiebstahl auf. Er gibt auch den Mord an Palmer zu und rechtfertigt seine Handlungen mit Patriotismus: Das Nervengas soll im Lager der Terroristen in Zentralasien mit Hilfe eines Fernzünders freigesetzt werden, den er und seine Leute kontrollieren. Damit wäre die Existenz von Massenvernichtungswaffen in Zentralasien bewiesen: Die Truppenpräsenz der Amerikaner in dieser Region könnte danach erhöht und so langfristig die Ölversorgung gesichert werden. Logan will, dass das Nervengas sofort zurückgeholt wird, aber Cummings behauptet, das sei nicht mehr möglich. Er nötigt Logan stillzuhalten, indem er ihm für den Fall der Publikmachung mit dem Ende seiner Präsidentschaft droht.In der Zwischenzeit wurde Martha Logan wieder aufgefunden und ihre Abfahrt in die Nervenklinik steht kurz bevor. Sie versucht noch einmal, ihren Mann anzurufen, doch es gelingt ihr nicht, ihn ans Telefon zu bekommen.Auf Anweisung des Präsidenten werden Jack und Novick verhaftet, bevor sie ein Gespräch führen können. Jack kann den leitenden Secret-Service-Agenten Aaron Pierce von Cummings? Verwicklung in den Nervengasdiebstahl überzeugen. Mit Pierces Hilfe dringt Jack zum Präsidenten vor und droht Cummings mit Folter, um ein Geständnis zu erzwingen. Cummings gibt zu, dass sich die Behälter in einem Container im Hafen von Long Beach befinden. Jack informiert die CTU, damit die Behälter sichergestellt werden können. Er ist entsetzt darüber, dass Logan schon von dem Komplott gewusst hat, gibt sich aber scheinbar mit Logans Erklärung zufrieden, dass Cummings ihn angelogen und genötigt habe. Während die Operation anläuft, verhindert Logan in letzter Minute Marthas Abtransport und spielt ihr gegenüber den reuevollen, liebenden Gatten.Ein Spezialist öffnet den Container im Hafen und findet sämtliche Kisten leer vor: Die Behälter sind verschwunden. Cummings? Verbindungsmann zu den Terroristen liegt tot daneben. Die Terroristen wissen jetzt, dass der Fernzünder, der ihnen ausgehändigt wurde, wertlos ist, und dass sie das Gas nicht ohne weiteres freisetzen können. Ihr Anführer, Erwich, ruft Cummings an und droht mit Vergeltung...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"4E569EB3BD076ACC"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"z2culzoi"
                }
       ]
}