{ 
         "titlede":"Tag 5: 13.00 Uhr - 14.00 Uhr",
         "titleen":"Day 5: 1:00 P.M. - 2:00 P.M.",
         "description":"Die Terroristen unter Erwichs Kommando sind fest entschlossen, das Giftgas auf amerikanischem Boden einzusetzen. Ihr Fernzünder ist jedoch wertlos, weil Schaeffer die Auslöser an den Behältern umprogrammiert hat. Erwich ruft seinen Komplizen Rossler an, der den Zündmechanismus wieder einsatzbereit machen soll. Es gelingt den CTU-Spezialisten jedoch, das Gespräch zwischen den beiden abzuhören. Jack, Curtis und das Alphateam dringen in Rosslers Penthouse ein und nehmen ihn fest. Der Terrorist zeigt sich jedoch unbeeindruckt von Jacks Einschüchterungsversuchen: Als Gegenleistung für seine Mitarbeit verlangt er seine Freilassung - und die 15-jährige Inessa, die er als Sklavin in seiner Wohnung gefangen hält.Jack kann nicht fassen, was Rossler da verlangt und will es weiter auf die harte Tour versuchen. Aber McGill befiehlt ihm, auf Rosslers Bedingungen einzugehen. Während eine offizielle Vereinbarung erstellt wird, die der Verteidigungsminister unterschreiben muss, bereiten Jack und seine Leute ein Treffen zwischen Rossler und Erwich vor, bei dem ein neuer Chip für den Fernzünder übergeben werden soll. Die CTU will die Zusammenkunft nutzen, um die Terroristen endlich dingfest zu machen. Doch als Inessa erfährt, dass ihr Peiniger sie mitnehmen darf, erschießt sie ihn - und kappt damit die einzige Verbindung, die die CTU zu Erwichs Terrorgruppe hatte.In der Sommerresidenz des Präsidenten werden inzwischen Überlegungen angestellt, wie mit Walt Cummings verfahren werden soll. Martha Logan, die offenbar das Vertrauen ihres Mannes wiedererlangt hat, setzt sich für eine öffentliche Untersuchung des Falls ein. Sie will nicht, dass die Sache vertuscht wird und glaubt fest daran, dass Charles Logan den Skandal als Präsident überstehen kann. Der ist einverstanden mit ihrem Vorschlag, und gegen Novicks ausdrücklichen Rat arbeiten die beiden ein Statement für die Presse aus. Bevor sie weitere Schritte unternehmen können, überbringt Novick jedoch eine neue Hiobsbotschaft: Cummings ist tot. Er hat sich offenbar erhängt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"524B649291B8CB5A"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"wjiv7l6u"
                }
       ]
}