{ 
         "titlede":"Tag 5: 14.00 Uhr - 15.00 Uhr",
         "titleen":"Day 5: 2:00 P.M. - 3:00 P.M.",
         "description":"Nach Rosslers Tod nimmt Jack dessen Identität an und fährt zum Treffen mit den Terroristen, um den neuen Chip für den Fernauslöser zu übergeben. Alles scheint zu klappen - bis die beiden Männer Jack entführen, um mit seiner Hilfe die Funktionsfähigkeit des Auslösers zu testen. Sie wollen einen der Nervengasbehälter mitten in einem belebten Einkaufszentrum aktivieren.Jack wartet auf ein Eingreifen der CTU, und tatsächlich plädiert Audrey leidenschaftlich dafür, die Menschen in dem Einkaufszentrum zu retten. McGill setzt sich jedoch mit seiner Sicht durch, die auch vom Präsidenten geteilt wird: Er will abwarten, um die Terroristen in Sicherheit zu wiegen. Nach dem Anschlag, so McGills Kalkül, werden sie Jack zu den restlichen 19 Gasbehältern führen. Die CTU könnte so verhindern, dass hunderttausende Menschen mit dem Gas getötet werden.Deshalb gibt Buchanan Jack über Funk den korrekten Entsicherungscode durch und verlangt von ihm, ihn an die Terroristen weiterzugeben. Doch Jack ist nicht bereit, hunderte Unschuldige zu opfern. Er gibt einen falschen Code an und der Fernauslöser funktioniert nicht. Erbost schlagen die Terroristen Jack nieder und machen sich daran, den Gasbehälter von Hand zu aktivieren. Tatsächlich gelingt es ihnen, das Gas freizusetzen und in die Lüftungsanlage des Einkaufszentrums zu leiten. Kurz darauf gelingt es Jack, sich zu befreien und einen der Terroristen zu töten; dessen Komplize Polakov kann fliehen. Jack informiert die CTU und stoppt die Stromversorgung der Lüftungsanlage, während Curtis und seine Männer das Einkaufscenter evakuieren. Es gelingt den Soldaten zwar, die meisten Menschen zu retten, dennoch gibt es mehrere Tote.Curtis und Jack nehmen sofort die Verfolgung des zweiten Terroristen auf. Sie hoffen immer noch, von ihm den Standort der restlichen Nervengasbehälter zu erfahren. Als die CTU-Agenten den flüchtigen Polakov in die Enge treiben und er seine ausweglose Lage erkennt, nimmt er sich das Leben. Jack und die CTU stehen wieder einmal mit leeren Händen da...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"991E6E15949D6833"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"hilvciul"
                }
       ]
}