{ 
         "titlede":"Tag 5: 15.00 Uhr - 16.00 Uhr",
         "titleen":"Day 5: 3:00 P.M. - 4:00 P.M.",
         "description":"Nachdem sich Polakov nach dem missglückten Anschlag auf das Einkaufszentrum erschossen hat, fehlt der CTU jede Spur von den Nervengasbehältern. Lynn McGill muss sich dafür vor Präsident Logan verantworten, der Ergebnisse sehen will, und befiehlt, Jack verhaften zu lassen. Während Jack zur CTU gefahren wird, bekommt Audrey einen Anruf von Nathanson: Er ist auf der Flucht vor den Terroristen und will Jack einen Deal vorschlagen. Da Nathanson der einzige ist, der ihn wieder auf die Spur des Nervengases bringen kann, entschließt sich Jack, auf das Angebot einzugehen. Der CTU-Agent überwältigt Curtis und flüchtet, um Nathanson zu treffen.Inzwischen ist Erwich von Vladimir Bierko als Chef der Terroristen abgelöst worden. Bierko will das ursprüngliche Ziel der Gruppe weiterverfolgen - nämlich die russische Regierung empfindlich zu treffen. Da er das Nervengas nicht mehr außer Landes bringen kann, verlangt er von Präsident Logan, die Route von Präsident Suvarovs Wagenkolonne zum Flughafen preiszugeben. Falls Logan nicht kooperiert, will Bierko hunderttausende Amerikaner mit dem Gas töten. Obwohl Martha ihren Mann eindringlich bittet, nicht auf die Forderung einzugehen, gibt er Bierko die geforderten Informationen.Jack kommt zu dem Treffen mit Nathanson, wird aber von Terroristen gestört. Sie erschießen Nathanson, bevor er irgendwelche Informationen preisgeben kann. Mit letzter Kraft gelingt es dem tödlich Verwundeten, Jack einen Speicherstick zu übergeben. Die darauf gespeicherten Daten verweisen auf eine Firma namens Omicron International. Jacks früherer Chef, Christopher Henderson, ist dort inzwischen leitender Vorstand der Forschungsabteilung. Jack macht sich sofort auf den Weg, um Henderson zur Rede zu stellen.Martha Logan hat inzwischen einen Entschluss gefasst: Weil sie die Entscheidung ihres Mannes missbilligt, Bierko die Route des russischen Präsidentenpaares zu verraten, steigt sie kurzerhand selbst in deren Limousine. Sie hofft, den Präsidenten damit zu zwingen, ihre russischen Gäste doch noch vor dem bevorstehenden Anschlag zu warnen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BB0F26F3499D5F43"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"byeb83ik"
                }
       ]
}