{ 
         "titlede":"Giratina und der Himmelsritter",
         "titleen":"Movie 011",
         "description":"Unsere Helden begegnen auf ihrer Reise Shaymin, einem Dankbarkeits-Pokémon. Sie ahnen nicht, dass dieses sie in ein neues Abenteuer zieht. Das Shaymin will zurück in seinen Blumengarten. Bei dem Versuch, es dort hin zu bringen, werden Ash, Lucia und ihre Freunde in die Gegenwelt gezogen. Nur Rocko bleibt zurück. In der Gegenwelt scheint es Giratina auf Shaymin abgesehen zu haben. Unsere Freunde treffen dort auch auf Newton Graceland, der die Gegenwelt erforscht und sie über Giratina aufklärt. Dieses Pokémon kann als einziges zwischen den Welten hin und her reisen. Doch durch einen Kampf zwischen Dialga und einem anderen Pokémon in der realen Welt, wurde die Gegenwelt beeinträchtigt. Nun versucht Giratina Dialga zu fangen und in die Gegenwelt zu ziehen. Das wäre auch fast gelungen, wenn nicht Shaymin mit in den Strudel gerissen worden wäre und unbewusst Dialga zur Flucht verholfen hätte. Durch den Kampf mit Dialga kann Giratina nun nicht mehr zwischen den Welten wechseln und ist in der Gegenwelt gefangen. Doch Newton kann unseren Freunden helfen, wieder in die reale Welt zurück zu kehren. Aber da ist noch Zero, ein ehemaliger Assistent von Newton. Er will sich die Gegenwelt untertan machen ...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7859466/Pokemon_Film_11_Giratina_und_der_Himmelsritter_Teil_1_9_Ger_Dub"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7859538/Pokemon_Film_11_Giratina_und_der_Himmelsritter_Teil_2_9_Ger_Dub"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7859558/Pokemon_Film_11_Giratina_und_der_Himmelsritter_Teil_3_9_Ger_Dub"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7859604/Pokemon_Film_11_Giratina_und_der_Himmelsritter_Teil_4_9_Ger_Dub"
                }
       ]
}