{ 
         "titlede":"Lucario und das Geheimnis von Mew",
         "titleen":"Movie 008",
         "description":"Im Cameran Palast wird ein großes Fest zu Ehren des legendären Ritters Sir Aaron gefeiert. Der Höhepunkt ist ein Pokémon Wettbewerb, dessen Sieger den Titel des ?Hüter der Aura? erringen kann. Ash und Pikachu treten an und gewinnen den Kampf. Bei der Siegesfeier bekommt Ash den ?Stab des Aaron? überreicht. Plötzlich hört er aus dem Stab die Stimme des darin eingeschlossenen Lucario. Lucario war das Pokémon von Sir Aaron, der vor langer Zeit auf geheimnisvolle Weise den Palast gerettet und danach Lucario in den Stab gebannt hatte. Während der Feier werden plötzlich Mauzi und Pikachu von Mew entführt, einem Pokémon, das in einer sagenumwobenen Felsformation lebt, die man den ?Baum des Anfanges? nennt.Ash und seine Freunde brechen auf, um Pikachu zu retten, das von Mew entführt wurde. Begleitet werden sie von Superfrau Kidd, die den Weltrekord der meisten Weltrekorde hält und nun als erste das Geheimnis des Mew lüften will. Das geheimnisvolle Pokémon Lucario, das die Fähigkeit hat, die Aura der Wesen zu fühlen, führt sie zum &quot;Baum des Anfanges&quot;. Doch der wehrt sich gegen die Eindringlinge und unsere Helden müssen schwere Kämpfe überstehen, bis sie endlich Pikachu wieder an ihrer Seite haben. Dabei treffen sie auch auf Sir Aaron, und Lucario ist froh wieder bei seinem Meister zu sein.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7847751/Pokemon_Film_8_Lucario_und_das_Geheimnis_von_Mew_Teil_1_10_Ger_Dub"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7847756/Pokemon_Film_8_Lucario_und_das_Geheimnis_von_Mew_Teil_2_10_Ger_Dub"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7847760/Pokemon_Film_8_Lucario_und_das_Geheimnis_von_Mew_Teil_3_10_Ger_Dub"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7847766/Pokemon_Film_8_Lucario_und_das_Geheimnis_von_Mew_Teil_4_10_Ger_Dub"
                }
       ]
}