{ 
         "titlede":"Eine Ally zu viel",
         "titleen":"Friends and Lovers",
         "description":"Völlig verträumt ist Ally McBeal mit ihrem motorisierten Roller auf dem Weg zur Arbeit -und fährt auf dem Fußweg plötzlich eine wildfremde Frau um. &quot;Ist irgend etwas gebrochen?&quot; &quot;Nein, es ist nichts gebrochen, ich habe ihn ja nicht mal mehr geliebt... alles ist bestens... er fehlt mir nur so wahnsinnig.&quot; Während das ?Opfer&#039; Jenny geistesabwesend und orientierungslos über Bostons Straßen stolpert, ist Ally sofort klar: &quot;Ich stieß mit mir zusammen.&quot; Anwältin Jenny Shaw ist Allys Seelenverwandte. &quot;Vielleicht hat Gott ja mein zweites Ich erschaffen, sozusagen als Reserve, falls der erste Versuch misslingt.&quot; Weil Jenny nicht nur ihren Freund, sondern auch noch ihren Job verloren hat, und Ally dabei sofort an ihre Vergangenheit - an sich und Billy - denken muss, kommen so etwas wie fürsorgliche Gefühle in ihr hoch. Ally fackelt nicht lange und engagiert Jenny als Anwältin. Und so nimmt Allys Déjà Vu-Erlebnis seinen Lauf: In der Kanzlei angekommen, stellt Ally die junge Frau Jenny den anderen Kollegen vor. Doch Richard hat längst einen neuen Juristen eingestellt. Wie es der Zufall will, ist dieser Anwalt Jennys Ex-Freund Glenn Foy. Und der, das muss Ally sich eingestehen, sieht verdammt gut aus. Zwei neue Anwälte sind für Richard Fish im Grunde einer zu viel. Doch als der Chef der Kanzlei erfährt, welchen lukrativen Fall Jenny einbringen würde, kann er sie nicht mehr gehen lassen. Jenny will alle Telefongesellschaften wegen Belästigung verklagen: Sie fühle sich durch abendliche Werbeanrufe gestört. Das Besondere daran: Jenny hat 72.000 Mitkläger. Als Ally und Jenny über Freundschaften zu Männern sinnieren, traut John Cage seinen Ohren nicht. Ally liebt ihn, er hat es genau gehört. Soll er sich nun endlich trauen, ihr seine Gefühle zu gestehen? Nun steht ihrer Liebe doch eigentlich nichts mehr im Wege. Um ein Gefühlschaos zu verhindern, wäre es wohl besser gewesen, John Cage hätte auch noch das Ende von Jennys und Allys Unterhaltung mitbekommen. Darin stellt Ally nämlich klar, dass es sich um eine rein platonische Liebe handele. Weniger platonische als romantische Gefühle hegt Ally für Glenn, den alten Freund ihrer neuen Freundin - auch wenn sie es sich nicht eingestehen will. Dauer-Single Ally erzählt ihrem neuen Therapeuten Steven Milter alles, was es über den schönen Neuen zu berichten gibt, und der checkt die Lage schnell: &quot;Sie haben es auf diesen Jungen abgesehen.&quot;",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6791075366A5020E"
                }
       ]
}