{ 
         "titlede":"Sturzflug",
         "titleen":"One Hundred Tears",
         "description":"Als Ally und Elaine durch die Stadt schlendern, treffen die beiden auf den ungemein gut aussehenden Handwerker Victor Morrison, dessen blendendes Auftreten Allys Fantasie mächtig anheizt. Klar, dass ihre Tagträume wieder einmal reichlich bizarre Ausmaße annehmen. Später in der Kanzlei wird Ally von dem Angeklagten Harvey Hall gebeten, seine Verteidigung zu übernehmen. Seine seltsame Begründung: Er habe auf den ersten Blick erkannt, dass auch sie fliegen kann. Ally ist zwar reichlich konsterniert, kann Harvey aber gut verstehen: Als Kind hatte sie ebenfalls davon geträumt, wegzufliegen, wann immer ihre Eltern stritten. Nach vielen missglückten Flugversuchen mit selbst gebastelten Flügeln und nach einem erfolglosen Berufsleben hat Harvey einen einzigen Wunsch: sich seinen Kindheitstraum zu erfüllen. Er will unbedingt von seinem Elternhaus aus über den Fluss dahinter fliegen. Doch in dem Haus seiner Kindheit leben jetzt Fremde. Harvey wurde schon mehrfach wegen Einbruch in sein Elternhaus verklagt. Ally erfährt, dass Harvey an Krebs erkrankt ist und überredet den Kläger, die Klage zurückzunehmen. Tatsächlich gelingt es Harvey noch, den Fluss zu überfliegen, bevor er an einem Herzinfarkt stirbt.Richard, Corretta und Elaine wollen durch die Vermittlung von Harriet Pumple einen Partner finden, aber John können sie zu dieser Aktion nicht überreden. Auf Harriets Rat hin versucht die ganze Kanzlei, John mit einer Gesangseinlage von der Partnersuche zu überzeugen.Auch in dieser Folge spielt Rock-Megastar Jon Bon Jovi wieder den freundlichen und ungemein gut aussehenden Handwerker Victor Morrison, der diesmal Allys Fantasie mächtig anheizt - und sich darüber beschwert, immer nur als Lustobjekt gesehen zu werden...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"55909E36093873FF"
                }
       ]
}