{ 
         "titlede":"Luft und Liebe, Teil 1",
         "titleen":"Love Is All Around (1)",
         "description":"Ally in Panik: Die dritte Verabredung mit Victor steht bevor. Werden sie nun im Bett landen? Auch konspirative Gespräche mit Claire ändern nichts daran, dass Ally sich mehr und mehr in ein Nervenbündel verwandelt. Victor bemerkt beim nächsten Date natürlich sofort, wie es um Ally steht. Erst als er ihr versichert, dass sie ganz gewiss keinen Sex haben werden, findet sie zu alter Form zurück. Schließlich ist sie so entspannt, dass Victor und sie bald danach bei ihr zu Hause landen, um &quot;es&quot; zu tun. Allerdings erwartet sie dort eine schreckliche Katastrophe... Nelle vertritt Holly Richardson, die gegen ihren ehemaligen Arbeitgeber klagt. Wegen ihrer schroffen Art war sie bei ihren männlichen Untergebenen extrem unbeliebt. Da kam ihr Boss, Mr. Horace, auf die glorreiche Idee, sie zu einem sogenannten Besänftigungsprogramm zu schicken. Als Holly sich weigerte, auf diese Art zu ihrer &quot;femininen Seite&quot; zu finden, wurde sie fristlos entlassen. Nelle macht sich ernsthafte Sorgen um den Fall, als sie erfährt, dass die Gegenseite ausgerechnet die junge Anwältin Liza Bump engagiert hat. Da Liza ein Gesicht wie ein Unschuldsengel besitzt, vor Gericht aber absolut gnadenlos ist und auch nicht davor zurückschreckt, ihre weiblichen Reize einzusetzen, wo es geht, wird sie allgemein nur Lolita genannt. Nelle und Richard sind sich einig: Nur ein unkonventioneller Anwalt vom Format eines John Cage könnte es mit dieser Teufelin aufnehmen.Als Claire Otoms ihren Kollegen eröffnet, dass sie Jerome Trouper heiraten will, den sie erst seit drei Monaten kennt, schrillen bei Ally alle Alarmglocken. Also bittet sie Richard darum, für Jerome einen Ehevertrag aufzusetzen. Doch das kommt bei Claires Ehemann in spe ganz schlecht an: Er verklagt die Kanzlei wegen Einmischung!",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5D28C4D6BC435D96"
                }
       ]
}