{ 
         "titlede":"Ab auf die Couch",
         "titleen":"Lost and Found",
         "description":"Ally erzählt ihrem Therapeuten Steven, dass sie am Abend zuvor mit Glenn ausgegangen ist. Kurz bevor sich die beiden Verliebten in Allys Wohnung jedoch die Kleider vom Leib rissen, hat Ally aus heiterem Himmel &quot;Nein&quot; gesagt. Für Steven ist die Sache klar: Ally muss sich Glenn stellen. Am nächsten Morgen macht sich Ally also auf und erklärt Glenn, sie wolle dem Mann, der nach ihm komme, nicht untreu sein. Als Ally ihm ein Abendessen vorschlägt, macht Raymond daraus gleich ein Double Date mit Ally, Glenn, ihm und Jenny. Ally kann dieses Essen zu viert nicht abschlagen. Doch sie macht sich gehörig Sorgen vor der bevorstehenden Begegnung, schließlich waren Glenn und Jenny lange zusammen. Zu allem Überfluss glaubt Jenny auch noch, dass das Dinner zu ihren Ehren vereinbart worden wäre. Denn was alle vergessen haben: Jenny hat Geburtstag. Als Glenn, der kein Geschenk besorgt hat, aus der Not eine Tugend macht und an der Bar &quot;You were always on my mind&quot; für Jenny singt, muss Ally erkennen, dass die beiden sich immer noch lieben.John kehrt unerwartet und ohne jede Erklärung wieder in die Kanzlei zurück. Keiner weiß, wo er gewesen ist. Als John entdeckt, dass Richard sein Schlupfloch in Beschlag genommen hat, ist er empört. Schließlich gelingt es Ally und Richard, John davon zu überzeugen, dass er als Partner von Richard eine große Verantwortung trägt.Richard und Corretta übernehmen den Fall von Nancy Grower, der es nicht erlaubt ist, zu heiraten. Sie hatte sich früher mit älteren Männern verlobt und war dann mit dem Verlobungsring verschwunden. Doch ihr jetziger Freund Gerard liebt sie trotz ihrer Vergangenheit, und Nancy erhält die Heiratserlaubnis. Doch dann stellt sich heraus, dass man Nancy nur eine Falle gestellt hat.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D6B2D9051B5B6802"
                }
       ]
}