{ 
         "titlede":"Oh Gott, Herr Pfarrer",
         "titleen":"Nine One One",
         "description":"Es ist kurz vor Weihnachten: Auf einem Spaziergang durch die Stadt kommt Ally an einem Friedhof vorbei. Dort sieht sie einen trauernden Mann an einem Grab und will ihm helfen. Bei dem Fremden handelt es sich um den Pfarrer Wyatt, der um seine Frau trauert. Als er erfährt, dass Ally Anwältin ist, erzählt er ihr, dass er einen Anwalt brauchen könnte, denn er wurde soeben vom Kirchenrat entlassen. Der Kündigungsgrund: Er kann aufgrund seiner persönlichen Erfahrungen nicht mehr an Gott glauben und hat sein Hadern mit Gott auch seiner Gemeinde von der Kanzel herab verkündet. Ally hat Mitleid mit dem Witwer und versucht, eine Einigung mit der Kirche zu erwirken. Das schlägt jedoch fehl, denn Wyatt stellt sich auch selbst in seinem Amt in Frage. Ally erfährt, dass Wyatts Ehefrau bei einem Raubüberfall erschossen wurde und der Pfarrer nun nicht einmal seinem eigenen Sohn helfen kann, der sich von ihm entfremdet habe. Ally besucht daraufhin den Sohn und erkennt in ihm Malcolm, den sie vor einem Jahr auf dessen Abschlussball begleitete. Damals überredete sie den schüchternen Jungen dazu, zu singen. Doch seit dem gewaltsamen Tod seiner Mutter hat er das Singen aufgegeben und sich ganz in seiner Trauer vergraben. Ally berichtet von ihrer Erfahrung mit Billys Tod und erreicht, dass Wyatt und Malcolm wieder Mut fassen.John soll unterdessen Mr. Hooley vertreten, der den Bürgermeister der Stadt Jackman verklagt. Bürgermeister Horne sagte die Weihnachtsparade ab und will auch keine private Parade der Bürger Jackmans genehmigen. Die Stadt befinde sich in einer Rezession und habe nach einem Brand viele Opfer zu beklagen. Es sei, so Horne, kein Jahr, in dem man feiern sollte. John gelingt es, den Richter vom Gegenteil zu überzeugen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F68C296C6B45743B"
                }
       ]
}