{ 
         "titlede":"Der Lastenaufzug",
         "titleen":"Barrel of Bricks",
         "description":"Der LastenaufzugEin klassischer Slapstick sieht ähnlich aus: Ein Bauarbeiter verschätzt sich mit einem Flaschenzug und wird unvermutet in luftige Höhen gezogen. Der bedauernswerte Arbeiter kollidiert insgesamt dreimal mit den Fässern, die er eigentlich hochziehen wollte. Könnte so etwas tatsächlich passieren? Ist so etwas physikalisch überhaupt möglich? Die &quot;Mythbusters&quot; stellen die Situation komplett mit Flaschenzug, über 250 Kilogramm schweren Steinen und sogar einem über zehn Meter hohen Baugerüst nach.Die StromleitungEin Mann ist nach einer ausgedehnten Zechtour auf dem Weg nach Hause. Er steht am U-Bahn-Gleis und pinkelt ungeniert auf die Gleise, da niemand in der Nähe ist. Laut Überlieferung trifft sein Urin auf die Stromleitung, weshalb er durch einen Starkstromschlag getötet wird. Adam und Jamie klären heute die Frage, ob dies dem armen Trinker wirklich hätte passieren können. Dafür wird eine Puppe mit den elektrischen Eigenschaften des Menschen eingesetzt. Außerdem verfügt sie über eine funktionsfähige Blase. Kann Urin Strom weiterleiten ? oder ist alles nur eine clever erzählte Legende? Adam und Jamie werden auch dieses Rätsel lösen.Die Aal-BrieftascheDieser Mythos ist so verrückt, dass er schon wieder wahr sein könnte. Adam und Jamie gehen der Frage nach, ob Portemonnaies aus der Haut von Zitteraalen Kredit- oder Bankkarten löschen können. Dafür gehen sie in das nächste Aquarium und testen die Auswirkungen der elektrischen Strahlungen lebendiger Zitteraale auf magnetische Datenspeicher. Im Laufe der Experimente finden die beiden Tüftler einige interessante Details über Portemonnaies heraus, und was man wirklich tun muss, um seine Bankkarte unwiederbringlich zu löschen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"32A4B1FF553F2C18"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"D9C7D50FF92CDA57"
                }
       ]
}