{ 
         "titlede":"Die Hühnerkanone",
         "titleen":"Chicken Gun",
         "description":"Das Oktopus-Baby / Fataler WaschgangMit schonungsloser Neugierde und auf höchst unterhaltsame Weise gehen die beiden Special-Effects-Experten Adam Savage und Jamie Hyneman in der Science-Doku &quot;Mythbusters ? Die Wissensjäger&quot; modernen Mythen auf den Grund.Es heißt, britische Ingenieure hätten angeblich eine von der NASA entwickelte Hühnerkanone benutzt, um die Windschutzscheiben ihrer Hochgeschwindigkeitszüge zu testen. Das Gerät hilft auch in den USA dabei, Züge und Flugzeuge auf den Aufprall von Vögeln vorzubereiten. Dabei werden tote Vögel auf Windschutzscheiben gefeuert, um die Bruchsicherheit des Glases zu testen. Als die Briten bei den amerikanischen Kollegen nachfragten, warum die Scheiben bei ihren Tests immer zu Bruch gingen, erhielten sie den Tipp: &quot;Taut die Vögel beim nächsten Mal auf!&quot; Die &quot;Mythbusters&quot; bauen die Hühnerkanone nach und schießen mit gefrorenem und aufgetautem Federvieh. Die Ergebnisse sind verheerend.Manche Großstadtlegenden scheinen aus höchst finsteren Zeiten zu stammen. Das gilt beispielsweise auch für jene Geschichte, nach der eine junge Frau unbeabsichtigterweise Tintenfischeier verspeiste. Neun Monate später beschwert sie sich über schreckliche Krämpfe ? und bringt ein Oktopus-Baby zur Welt. Die &quot;Mythbusters&quot; untersuchen heute die Vermehrungsmöglichkeiten des Menschen. Ihre Untersuchung führt sie vom Monterey Bay Aquarium zu einem Experten für Parasiten im menschlichen Körper.Ist es denkbar, dass man von seiner Waschmaschine getötet wird? Es gibt Leute, die behaupten, genau das sei in den USA geschehen. Passiert sei Folgendes: Ein Mann füllt Wäsche in seine Waschmaschine. Um auch noch die letzte Socke in die Trommel zu quetschen, steigt er auf das Gerät und springt auf der Wäsche herum. Dabei kommt er zufällig an den Einschaltknopf. Die Trommel beginnt sich zu drehen, und unglücklicherweise reißt der Mann auch noch eine Flasche mit Bleichmittel um. Die Chemikalie gerät in seine Augen, er erblindet. Außerdem pinkelt der Hund auf Herrchens Waschmittelvorrat, was zu einer Explosion führt. Alles zusammen sorgt dafür, dass der Wäscher in eben jener Situation das Zeitliche segnet. Verrückt oder wirklich wahr? Die &quot;Mythbusters&quot; entwickeln eine interessante Versuchsanordnung?",
         "links":[
       ]
}