{ 
         "titlede":"Mein bester Moment",
         "titleen":"My Best Moment",
         "description":"Kurz vor den Weihnachtsfeiertagen werden die Mitarbeiter des Sacred Hearts mit einem Fall konfrontiert, der ihr aller Leben verändert soll: Ein junger Vater wird mit wenig spezifischen Symptomen eingeliefert und fällt kurz darauf ins Koma. Keiner der Versuche, sein Leiden zu diagnostizieren, ist erfolgreich, bis Carla auf den rettenden Gedanken kommt: Der junge Vater hatte kurz zuvor mit seinem zehnjährigen Sohn gerauft, und Carla tippt auf einen Milzriss, was sich als zutreffend herausstellt. Und so gibt dieser Fall allen Beteiligten Grund zu Stolz und Freude: Carla freut sich darüber, dass tatsächlich ein Arzt auf sie gehört hat; Turk gelingt es, ein kleines Trauma zu überwinden, indem er dem Sohn des Patienten gestattet, bei der Operation zuzusehen; Dr. Cox kann mit Stolz erfahren, dass J.D. tatsächlich ein hervorragender Arzt geworden ist; J.D. kann sein Versprechen gegenüber dem Patienten einhalten, dass er bis Weihnachten wieder zu Hause sei; und Elliot überwindet durch das Zusammensein mit dem Jungen ihre Angst vor &quot;kleinen Kinderhänden&quot;.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=CH1l8aiAgyM"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=YxHE7CGHfhk"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"3886584/Scrubs_Die_Anfaenger_Folge_08_Teil_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"3886840/Scrubs_Die_Anfaenger_Folge_08_Teil_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"FDF84CD4A4C51857"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"d85aa256de48b88bb33ab33a8c92cb10.html"
                }
       ]
}