{ 
         "titlede":"Mein Absturz",
         "titleen":"My Ocardial Infarction",
         "description":"J.D. konnte sich bislang im Hochgefühl sonnen, dass ihm in punkto Diagnose niemand etwas vormacht. Womit er weniger gut umgehen kann, sind plötzlich auftretende Krisensituationen, in denen Elliot weit besser als er die Ruhe zu bewahren versteht. Als Elliot jedoch auch noch in einem komplizierten Fall eine Diagnose erstellt, auf die J.D. nicht gekommen wäre, bricht für ihn beinahe eine Welt zusammen. Doch Elliot verrät ihm ein kleines Geheimnis... Elliot ihrerseits hat leichte Schwierigkeiten mit dem Hausmeister, der offensichtlich eine Schwäche für sie hat. Als sie sich mit ihm auf eine Tasse Kaffee verabredet, erscheint der Hausmeister so fein herausgeputzt, dass Elliot in Panik die Flucht ergreift. Turk ist es bislang immer gelungen, seine aufkommende Diabetes-Erkrankung zu verdrängen. Er schafft es sogar, durch eine tägliche Wettrunde auf seinen Blutzuckerspiegel ein wenig Geld extra zu verdienen. Als er jedoch bei einem Diabeteskranken einen Fußamputation durchführen muss, holt ihn die Wirklichkeit seiner Erkrankung ein.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=kdO7-zQoBSg"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=quyFESLVQRw"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"3888408/Scrubs_Die_Anfaenger_Folge_09_Teil_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"3889951/Scrubs_Die_Anfaenger_Folge_09_Teil_2_2"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"469352b26c9f3ad2ae18ada588fcff44.html"
                }
       ]
}