{ 
         "titlede":"Zusammenstöße",
         "titleen":"Collision",
         "description":"Bei einem Autounfall in den frühen Morgenstunden kommt Angela Ross ums Leben. Im Kofferraum finden die Ermittler eine weitere Leiche. Die Lackspuren am Unfallwagen führen sie zu Russell Miller. Miller gesteht, den Toten im Kofferraum, Zuhälter Luis Reyes, getötet zu haben. Da die Fahrerin des Unfallwagens den Mord beobachtet hatte, drängte er sie von der Straße und deponierte anschließend Reyes&#039; Leiche im Kofferraum. Doch so einfach ist der Fall nicht. Alexx Untersuchung ergibt, dass Angela Ross nicht durch den Unfall, sondern durch Schläge auf den Hinterkopf starb. Außerdem stellt Calleigh fest, dass sie mit einer falschen Identität lebte. Ein Fingerabdruck und ein kleiner Diamant im Wagen führen zu neuen Ergebnissen. Durch die spezielle Signatur des Diamanten ermitteln die CSIs den Juwelier. Manager Chris Kaiser sagt aus, der Stein habe zu einer vier Millionen Dollar teuren Kette gehört, die seine Angestellte Barbara Sommers gestohlen habe. Auf einem Foto identifiziert er Angela Ross als Barbara. Alexx stellt bei der weiteren Obduktion fest, dass diese jede Menge ältere Knochenbrüche aufweist. Offensichtlich ist die Frau in der Vergangenheit schwer misshandelt worden. Der Fingerabdruck in Barbaras Wagen führt zu Howard Benchley. Benchley gibt zu, am Unfallort gewesen zu sein und die Polizei gerufen zu haben. Er sei jedoch vor deren Eintreffen geflohen, da er Alkohol getrunken hatte und schon einmal wegen Trunkenheit am Steuer verurteilt wurde. Über die Diamantenkette wollen die Ermittler den Täter aufspüren. Und tatsächlich: Bei einem Pfandleiher versucht die Kleinkriminelle Rita Davis, das Schmuckstück zu versetzen. Sie behauptet, erst nach dem Unfall am Tatort gewesen zu sein. Dort habe sie allerdings einen schwarzen Geländewagen gesehen - einen Wagen, wie ihn auch Howard Benchley besitzt. Die Beweise verdichten sich: Die Ermittler finden die Tatwaffe und das Team rückt dem Täter immer näher...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"366721A6ABD8A7CC"
                }
       ]
}