{ 
         "titlede":"Ende mit Schrecken",
         "titleen":"Rampage",
         "description":"Während der Gerichtsverhandlung gegen den örtlichen Anführer der Mala-Noche-Gang, Rafeal Sifuentes, kann dieser mit Hilfe eines Zeugen, von dem sich das CSI die Verurteilung Sifuentes erhofft, flüchten. Bei einer wilden Schießerei wird ein Gerichtsdiener getötet. Schnell ermitteln die Spezialisten den Helfer der Mala-Noches. Es ist der Hausmeister Alan Parker, der ein Magazin im Gerichtssaal versteckt hat. Natalia Boa Vista wird von Gloria, einer Ex-Freundin von Eric belästigt. Sie schlägt ihr die Autoscheibe ein. Eric verspricht Natalia, sich Gloria vorzunehmen. Als auch seiner Schwester Marisol, die Gloria irrtümlich für seine neue Frau hält, das Gleiche passiert, sieht sich Eric gezwungen zu handeln. Er warnt Gloria ein letztes Mal. Als er seiner Schwester die von Gloria entwendete Handtasche zurückgeben will, fallen zwei Schüsse. Eric wird leicht am Arm verletzt und seine Schwester schwer getroffen. Auf der Fahrt ins Krankenhaus wird der Krankenwagen mit Horatio an Bord von drei Mitgliedern der Mala Noche überfallen. Horatio nimmt es mit den drei Tätern auf, erschießt zwei, der dritte kann entkommen. Allerdings stirbt Marisol kurz darauf im Krankenhaus. Horatio schwört blutige Rache und sprengt das Familientreffen der Mala Noches. Und damit gelingt es ihm, den entflohenen Rafael Sifuentes wieder festzunehmen. Jetzt muss er nur noch Memmo Fierro suchen, den Fahrer des Überfallkommandos auf den Krankenwagen. Nachdem Calleigh den Ort gefunden hat, von dem die tödlichen Schüsse auf Marisol abgefeuert wurden, finden sich dort verräterische Spuren, die zu Memmo Fierro führen. Horatio und Eric nehmen die Sache selbst in die Hand, laden Memmo Fierro in ihren Kofferraum und fahren mit ihm in die Everglades zu einer letzten Abrechnung.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"730781C99020495A"
                }
       ]
}