{ 
         "titlede":"Super Bowl",
         "titleen":"Super Bowl",
         "description":"Glücksmomente für Ray! Er bekommt den Auftrag, von der diesjährigen Pressekonferenz des Superbowls zu berichten und kann sich anschließend auch das große Spiel ansehen, für das er zwei Karten bekommt. Ohne zu zögern, schenkt er die zweite Karte seinem Kumpel Gianni, der natürlich überglücklich ist. Frank und Robert dagegen sind reichlich sauer auf Ray, weil sie nicht verstehen können, dass nicht einer von ihnen das begehrte Ticket bekommen hat. Und selbst Debra erhebt die Stimme und macht darauf aufmerksam, dass auch sie gerne mitgekommen wäre - jedoch nicht wegen des Spiels, sondern um endlich mal wieder etwas mit Ray zu unternehmen. Doch Ray kann ihr das ausreden, indem er behauptet, dass niemand seine Frau mit zum Spiel mitbringen würde. Doch da hat er sich gründlich getäuscht, denn als er mit Gianni im Hotel ankommt, stellt er fest, dass eigentlich alle seine Kollegen in Begleitung ihrer Gattinnen angereist sind. Als er von der Frau eines Kollegen auf Debras Verbleib angesprochen wird, denkt er sich eine hanebüchene Geschichte aus, mit der er ihr Fehlen erklären will. Gleich darauf ruft er seine Frau an und bittet sie, nachzukommen, was Debra auch höchst zufrieden tut. Doch schnell wird ihr klar, dass Ray sie nur nachts im Bett neben sich haben will und tagsüber alles versucht, um sie abzuschieben. Als sie daraufhin angesäuert abreisen will, tut Ray alles, um sie zum Bleiben zu bewegen. Ja, er geht sogar so weit, dass er als Liebesbeweis die beiden Eintrittskarten zerreißt, um die ganze Zeit nur noch mit Debra zu verbringen. Doch wie man&#039;s macht, macht man&#039;s verkehrt: Nun wird Debra erst richtig sauer, weil sie jetzt als böse Ehefrau da steht, die ihrem Mann das Vergnügen nicht gönnt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F091ECEEEECEE8DF"
                }
       ]
}