{ 
         "titlede":"Frank streicht das Haus",
         "titleen":"Frank Paints the House",
         "description":"Gerade als Ray und Debra ihren verdienten Samstagsschlummer genießen, rummst es plötzlich an der Hauswand: Es ist Frank, der, auf einer Leiter stehend, damit begonnen hat, die Hausfassade abzuspachteln, um sie anschließend neu zu streichen. Eigentlich wollten Ray und Debra diese Aufgabe einem richtigen Maler übertragen, doch als dann auch noch Robert im Auftrag von Marie auftaucht, um zu helfen, muss auch Ray in den sauren Apfel beißen und mit den anderen das Haus streichen. Jedoch ist die Arbeit alles andere als harmonisch, weil Frank seine Söhne in bester Tyrannen-Manier herumscheucht und Kommandos ausgibt, die keinen Widerspruch dulden. Als er dann auch noch beschließt, die Fassade gelb statt weiß zu streichen, platzt Ray der Kragen: Er schickt seinen Vater entnervt nach Hause, und eingeschnappt dackelt Frank davon. Marie versucht zwischen den beiden Parteien zu vermitteln, scheitert aber mit ihren Bemühungen. Da erzählt sie ihrem Sohn, dass Frank seinerzeit nicht freiwillig in Rente gegangen ist, sondern von seinem Boss gefeuert wurde, weil er Franks Besserwisserei nicht mehr ertragen konnte. Das sei eine herbe Demütigung für ihn gewesen. Und nun sogar noch vom eigenen Sohn gefeuert worden zu sein, sei beinahe zu viel für den alten Herrn. Aber Ray lässt sich nicht erweichen, denn er besteht darauf, dass das Haus weiß gestrichen wird. Als Debra von dem Vorfall hört, kann sie sich plötzlich durchaus für eine gelbe Fassade erwärmen, obwohl sie doch ursprünglich für weiß plädiert hat. Ray ist überstimmt und geht rüber zu seinem Vater, um ihm die Nachricht von seiner &quot;Wiedereinstellung&quot; zu überbringen. Frank hat aber auch seinen Stolz und ist nur bereit, das Angebot anzunehmen, wenn ihm das alleinige Kommando übertragen wird. Gesagt, getan: Des lieben Friedens willen geht Ray auf diese Bedingung ein. Frank ist also wieder der Boss. Und seine erste Amtshandlung: Er feuert Ray!",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"19F7105AE0DE1ABD"
                }
       ]
}