{ 
         "titlede":"Junggesellenabschied mit Folgen",
         "titleen":"You?re Gonna Need Someone on Your Side",
         "description":"Nathan wohnt vorübergehend bei Lindsey und Lucas, weil Haley ihn aus dem Haus geworfen hat. Beide Gastgeber sind traurig darüber, dass ihre Freunde sich zerstritten haben und überlegen, wie sie einer Versöhnung nachhelfen könnten. Lucas und Lindsey beschließen, ihre jeweiligen Junggesellenabschiede heimlich an demselben Ort zu feiern. Dann würden sich Haley und Nathan begegnen und müssten wieder miteinander sprechen. Millicent gesteht Brooke, wie sehr sie in Mouth verliebt ist. Als Mouth dazu kommt, erzählt Brooke, dass sie Rachel zurück nach Tree Hill gebracht hat. Der Gesichtsausdruck von Mouth bei dieser Neuigkeit spricht Bände und Millicent ist schlagartig klar, dass ihr neuer Freund noch immer in Rachel verliebt ist. Brooke versucht nach Kräften, Rachel bei der Entziehungskur zu helfen. Doch schon wieder durchkreuzt Victoria ihre Pläne, als sie Rachel aufsucht und ihr auf den Kopf zusagt, dass sie viel zu schwach sei, um jemals von Alkohol und Drogen wegzukommen. Mit einem Schlag rutscht Rachels Zuversicht wieder in den Keller... Um Peyton zu trösten, arrangiert Brooke ein Treffen zu viert. Owen soll einen seiner Freunde für Peyton mitbringen. Brooke traut ihren Augen kaum, als plötzlich Chase mit Owen vor der Tür steht. Jamie verkraftet die Trennung von Nathan überhaupt nicht und hat wieder Alpträume wegen Dan. Der wird tatsächlich aus der Haft entlassen...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6387977/One_Tree_Hill_Staffel_5_Episode_11_Deutsch_Part_1_4"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6389648/One_Tree_Hill_Staffel_5_Episode_11_Deutsch_Part_2_4"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6389750/One_Tree_Hill_Staffel_5_Episode_11_Deutsch_Part_3_4"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6389814/One_Tree_Hill_Staffel_5_Episode_11_Deutsch_Part_4_4"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"AF7EEA6D82BB71BD"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"6zu6p08w"
                }
       ]
}