{ 
         "titlede":"Für immer und ewig",
         "titleen":"Hundred",
         "description":"Haley hat das Manuskript von Lucas&#039; neuem Roman gelesen und ist nun sicher, dass Lucas nach wie vor Peyton liebt. Sie versucht in letzter Minute, ihren alten Schulfreund davon abzuhalten, dass er Lindsey heiratet. Doch zu spät: Der Hochzeitstag ist da. Haley ist sogar eine von Lindseys Brautjungfern und muss deshalb gute Miene zu bösem Spiel machen. Nathan ist der Trauzeuge von Lucas. Auch an diesem festlichen Tag, an dem die Emotionen und Erinnerungen aufwallen, ist Haley nicht bereit, Nathan zu verzeihen. Sogar Karen ist mit Lily nach Tree Hill gereist. Sie wird von Andy, ihrer alten Liebe, begleitet. Peyton scheint sich in ihr Schicksal zu fügen und hat keine Pläne mehr, die Hochzeit zu vereiteln. Ausgerechnet vor dem Traualtar begreift Lindsey, dass in dem neuen Buch von Lucas die Wahrheit über seine Liebe zu Peyton versteckt ist ... Es kommen nicht zur erwünschte Gäste zu der Trauung. Auch Dan, wieder auf freiem Fuß, erscheint. Haley verwehrt ihm aber den Zugang zur Feier. Jemand anderes kann sich unbemerkt hineinschmuggeln: Carrie. Sie passt einen Moment ab, in dem Jamie unbeobachtet ist und entführt den Jungen. Die Zeremonie endet ganz anders, als erwartet...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6393779/One_Tree_Hill_Staffel_5_Episode_12_Deutsch_Part_1_4"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6393881/One_Tree_Hill_Staffel_5_Episode_12_Deutsch_Part_2_4"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6723627/One_Tree_Hill_Staffel_5_Episode_12_Deutsch_Part_3_4"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6393975/One_Tree_Hill_Staffel_5_Episode_12_Deutsch_Part_4_4"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"EFFC36CA929DCCB9"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"0ccdlqym"
                }
       ]
}