{ 
         "titlede":"Echos der Vergangenheit",
         "titleen":"Echoes, Silence, Patience &amp; Grace",
         "description":"Lucas ist noch völlig verwirrt, weil Lindsey ihn vorm Traualtar hat stehen lassen. Er versucht, Lindsey davon zu überzeugen, dass er sie liebt und mit ihr zusammen sein möchte. Wenn er könnte, würde Lucas gerne die Zeit einfach zurückdrehen und in den Momenten aufwachen, in denen die Beziehung zu Lindsey unkompliziert und schön war. Lindsey bleibt aber hart. Trotz allem, was vorgefallen ist, möchte sie das Buch von Lucas redaktionell betreuen. Brooke bekommt Besuch von einer Adoptionsagentur. Sie möchte ein Kind adoptieren und wird zuvor auf Herz und Nieren geprüft. Die Vertreterin der Agentur stellt ihr jede Menge unangenehmer Fragen. Warum glaubt Brooke, dass sie eine gute Mutter sei? Und: Fühlt sie sich auch bereit, zu heiraten und dem Kind einen Vater zu geben? Als Brooke erfährt, dass die Agentur bereits mit ihrer Mutter Victoria gesprochen hat, verliert sie für einen Moment die Fassung... Nachdem Dan den kleinen Jamie aus den Fängen des ehemaligen Kindermädchens Carrie gerettet hat, ist Jamie seinem Großvater sehr zugetan. Nathan, Haley und Lucas betrachten diese neue Freundschaft mit gemischten Gefühlen. Dan ist nun ein freier Mann und hat das Recht, sich in der Nähe seiner Familie aufzuhalten. Doch die schlimmen seelischen Wunden, die Dan Scott beigebracht hat, werden wohl niemals verheilen...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6401439/One_Tree_Hill_Staffel_5_Episode_13_Deutsch_Part_1_4"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6401521/One_Tree_Hill_Staffel_5_Episode_13_Deutsch_Part_2_4"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6401571/One_Tree_Hill_Staffel_5_Episode_13_Deutsch_Part_3_4"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6401933/One_Tree_Hill_Staffel_5_Episode_13_Deutsch_Part_4_4"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"1B72F12800C6FA39"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"9sws2iar"
                }
       ]
}