{ 
         "titlede":"Das gute alte Leben",
         "titleen":"What Do You Go Home To",
         "description":"Nachdem die Eheberaterin Haley ans Herz gelegt hatte, sich wieder mehr mit Dingen zu beschäftigen, die ihr Spaß machen, versucht Haley sich erneut als Musikerin. Sie überreicht Peyton eine CD mit einem neuen Song. Peyton soll überlegen, ob sie den Song in ihr Programm aufnehmen will. Für Brooke wird ein Traum war, als die Adoptionsangentur sie anruft. Sie wird doch ein Adoptivkind bekommen! Brooke ist überglücklich. Sofort fährt sie los und kauft ein, was ein Kind ihrer Meinung nach alles so braucht. Ihre Freunde freuen sich mit ihr - bis auf Owen, dem es Angst macht, dass Brooke bald ein Kind im Haus haben wird... Nathan und Haley versuchen, einen Ersatz für Carrie zu finden. Das ist gar nicht so einfach. Keiner der Babysitter, die sich vorstellen, scheint geeignet. Und was wäre, wenn Deb den kleinen Jamie betreuen würde? Zwischen Nathan und Quentin brodelt es mehr und mehr. Der neue Star der Ravens fühlt sich Nathan überlegen und versucht, Nathan wo es geht bloßzustellen und zu provozieren. Mouth erhält die Möglichkeit, nach Nebraska zu gehen. Nun wird es Zeit, dass er und Millicent ihre Beziehung klären...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6402577/One_Tree_Hill_Staffel_5_Episode_14_Deutsch_Part_1_4"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6402779/One_Tree_Hill_Staffel_5_Episode_14_Deutsch_Part_2_4"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6402906/One_Tree_Hill_Staffel_5_Episode_14_Deutsch_Part_3_4"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6402974/One_Tree_Hill_Staffel_5_Episode_14_Deutsch_Part_4_4"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0E876750F75D640E"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"waiqdkhn"
                }
       ]
}