{ 
         "titlede":"Jamies große Geburtstagsparty",
         "titleen":"Life Is Short",
         "description":"Jamie wird fünf Jahre alt. Seine Eltern planen ein Fest, zu dem auch alle Freunde eingeladen werden. Einer von Jamies Wünschen sorgt für Unruhe im Hause Scott junior. Er möchte unbedingt, dass Dan zur Party kommt. Der Junge hat seinen Großvater ins Herz geschlossen und ahnt nichts davon, dass das Blut von Keith an Dans Händen klebt. Auch Lucas freut sich sehr auf Jamies Geburtstagsfest, denn Lindsey hat ihren Besuch angekündigt. Lucas ist aufgeregt und überlegt sogar, was er anziehen soll, um Lindsey zu beeindrucken. Haley versucht, ihren alten Freund zu beruhigen. Sie ist überzeugt, dass Lindsey nun einfach Zeit braucht, um über alles in Ruhe nachzudenken. Obwohl Peyton tiefe Gefühle für Lucas hegt, hält sie sich zurück: Sie glaubt, dass Lucas Lindsey mehr liebt als sie. Brooke stellt fest, dass das Leben als Mutter alles andere als leicht ist. Die kleine Angie schreit seit Tagen fast pausenlos. Die frischgebackene Adoptivmutter macht sich langsam Sorgen. Außerdem vergisst sie über die Fürsorge für Angie völlig die Zeichnungen, die dringend fertig werden müssen.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6404721/One_Tree_Hill_Staffel_5_Episode_15_Deutsch_Part_1_4"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6404828/One_Tree_Hill_Staffel_5_Episode_15_Deutsch_Part_2_4"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6404906/One_Tree_Hill_Staffel_5_Episode_15_Deutsch_Part_3_4"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6405041/One_Tree_Hill_Staffel_5_Episode_15_Deutsch_Part_4_4"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"8030D4424E54CBCA"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"1ht3p5kl"
                }
       ]
}