{ 
         "titlede":"Das Ende steht bevor",
         "titleen":"Crying Won?t Help You",
         "description":"Nathan erzählt Haley, was er von Dan erfahren hat: Sein Vater hat nur noch etwa sechs Monate zu leben, sollte er nicht eine Herztransplantation bekommen. Haley ist misstrauisch und glaubt kein Wort von Dans Geschichte. Ist es nicht viel wahrscheinlicher, dass Dan erneut versucht, alle zu manipulieren? Haley ist überzeugt, dass Dan vor keiner noch so geschmacklosen Betrügerei zurückschrecken würde, um sich zurück in ihr Leben zu drängen. Wie Haley ergeht es auch Lucas, der ebenfalls nicht an Dans Geschichte glauben mag. Er beschimpft seinen Vater gar als Lügner. Lucas besucht Brooke und die kleine Angie. Dabei begegnet er Peyton. Es kommt zu einem peinlichen Moment. Die Beziehung zwischen Lucas und Peyton ist alles andere als abgekühlt oder rein freundschaftlich... Dr. Copeland hat eine erschütternde Nachricht zu Angies Gesundheitszustand. Die kleinen Löcher in ihren Herzwänden weiten sich aus und so braucht Angie dringend die Herz-Operation. Die ist jedoch sehr gefährlich und könnte Angies Leben bedrohen...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6405164/One_Tree_Hill_Staffel_5_Episode_16_Deutsch_Part_1_4"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6405217/One_Tree_Hill_Staffel_5_Episode_16_Deutsch_Part_2_4"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6405336/One_Tree_Hill_Staffel_5_Episode_16_Deutsch_Part_3_4"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6405461/One_Tree_Hill_Staffel_5_Episode_16_Deutsch_Part_4_4"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"1452755F1558C44A"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"2rjdzrsj"
                }
       ]
}