{ 
         "titlede":"Die Wahrheit",
         "titleen":"For Tonight You?re Only Here to Know",
         "description":"Nathan hat sich dazu durchgerungen, Haley zu beichten, dass er Carrie geküsst hat. Gerade als er sein Geständnis ablegen will, betritt Carrie den Raum. Sie löst die verfahrene Situation auf ihre Weise und kündigt den Job im Hause Scott. Angeblich möchte sie ihr Studium nun doch noch beenden. Durch einen dummen Zufall werden Haley, Brooke, Peyton, Lindsey und Mia in der Bibliothek der Tree Hill Highschool eingeschlossen. Es ist nur eine Frage der Zeit, bevor Peyton und Lindsey wegen Lucas streiten. Peyton gibt sich alle Mühe, Lindsey zu verletzen. Die beweist aber erneut, dass sie ein großes Herz hat und an das Gute im Menschen glaubt. Als sie Peyton erzählt, wie sehr sie die Peyton verehrt, die Lucas in seinem ersten Roman beschreibt, wird Peyton klar, dass sie sich bei Lindsey entschuldigen muss. Eine neue Generation von Ravens-Spielern wird in die Basketball-Saison starten. Lucas und Mouth blicken dabei etwas wehmütig in die Vergangenheit und denken an Menschen, die sie verloren haben. Lucas denkt an Keith und Mouth an Jimmy...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6380101/One_Tree_Hill_Staffel_5_Folge_9_Deutsch_Part_1_4"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6380286/One_Tree_Hill_Staffel_5_Episode_9_Deutsch_Part_2_4"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6380364/One_Tree_Hill_Staffel_5_Folge_9_Deutsch_Part_3_4"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6380470/One_Tree_Hill_Staffel_5_Episode_9_Deutsch_Part_4_4"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"8e2d070ae1a4cbee"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"vtn9nu02"
                }
       ]
}