{ 
         "titlede":"Luft und Liebe",
         "titleen":"Oxy Moron",
         "description":"Doug blamiert sich vor Carrie bis auf die Knochen, als er nach einer ziemlich unsanften Flugzeuglandung völlig falsch reagiert und sich anstelle seiner Frau in Sicherheit bringen will. Doug springt mal wieder mit Anlauf in ein Fettnäpfchen, als er und Carrie von einer Flugreise heimkehren. Bei der ziemlich harten und unsanften Landung springen aus der Decke über den Sitzen einige Sauerstoffmasken heraus, und instinktiv greift Doug nach der einen Maske, die sich über ihrer Sitzreihe gelöst hat. Anstatt seiner Frau den Vortritt zu lassen oder sich die Maske mit Carrie zu teilen, presst er sich die Maske in Panik vor das eigene Gesicht, um sich aus der vermeintlichen Gefahr zu retten. Kein Wunder, dass Doug die folgenden Tage überwiegend damit verbringen muss, seiner Frau immer wieder zu beteuern und zu beweisen, dass er ihr jederzeit zur Seite stünde und sie retten würde, falls sie einmal in Gefahr schweben sollte. Unterdessen ergreift Spence die Flucht vor einer umwerfenden brasilianischen Austauschstudentin, die sich bei ihm eingenistet hat. Als er sich nicht mehr zu helfen weiß, zieht er ausgerechnet zu Danny.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=2fnONxh2gFI"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=Ri9zHdOnKKc"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=M9u7BCNghdM"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6975590/King_of_Queens_4_Staffel_Folge10_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6975649/King_of_Queens_4_Staffel_Folge_10_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"36DE6639661C96D5"
                }
       ]
}