{ 
         "titlede":"Die Fressaffäre",
         "titleen":"Food Fight",
         "description":"Doug hat seinen Traum-Neben&quot;job&quot; gefunden: Er soll zwei Mal wöchentlich die Gerichte probieren, die Spences neue Freundin Becky für ihre kulinarischen Kurse ausprobiert. Doug schwebt im siebten Himmel - und Carrie rast vor Eifersucht...Als Doug und Carrie mit Spence und dessen neuer Freundin Becky ins Freiluftkino gehen, stellt sich anhand der mitgebrachten Snacks heraus, dass Becky eine herausragende Köchin ist. Sie gibt sogar kulinarische Kurse und lädt Doug dazu ein, zwei Mal die Woche als &quot;Testesser&quot; bei ihr zu fungieren. Doug is(s)t im Schlemmerhimmel, doch Carrie rast vor Eifersucht, was Doug wiederum überhaupt nicht verstehen kann. Angesichts der Verstimmungen im Hause beschließt Doug jedoch brav, Becky nicht mehr aufzusuchen. Stattdessen soll Spence ihm die zu probierenden Köstlichkeiten nach Hause bringen. Doch auch damit ist Carrie keineswegs einverstanden und wirft ihrem Göttergatten vor, eine &quot;Fressaffäre&quot; mit Becky zu unterhalten. Völlig entnervt gibt Doug daraufhin seinen geliebten Nebenjob auf, der nun an Deacon geht. Das wurmt Doug natürlich unglaublich. Aber als Arthur Spence und Becky zum gemeinsamen Videoabend einlädt und Becky einen Salat mitbringt, kommt alles noch viel schlimmer...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=5EFWFxITrKI"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=vY457Q7zSHk"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=v6b6wtnEX1w"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6977592/King_of_Queens_4_Staffel_Folge_13_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6977662/King_of_Queens_4_Staffel_Folge_13_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F6BDAD0B3CB19566"
                }
       ]
}