{ 
         "titlede":"Gewinner und Verlierer",
         "titleen":"Double Downer",
         "description":"Als Doug und Carrie nach Atlantic City reisen, um dort den Jahrestag ihres ersten Dates gebührend zu feiern, erfährt Doug, dass Deacon Knall auf Fall von seiner Frau Kelly verlassen wurde...Carrie möchte den Jahrestag ihres ersten Dates mit Doug gebührend feiern und hat zu diesem Zweck einen Tisch in einem Restaurant reserviert, in dem Salsa getanzt wird. Doug ist davon alles andere als begeistert und hat eigentlich ganz andere Pläne: Deacon und ein paar andere Jungs aus der Firma organisieren nämlich einen Ausflug nach Atlantic City, wo sie die Spielcasinos unsicher machen wollen. Klar, dass das viel mehr nach Dougs Geschmack wäre. Es gelingt ihm tatsächlich, Carrie davon zu überzeugen, die Jahrestagsfeier nach Atlantic City zu verlegen. Aber als die beiden dort ankommen, ist von Deacon und den Jungs nichts zu entdecken - nur Dougs merkwürdiger Chef O&#039;Boyle ist vor Ort. Also ruft Doug seinen Kumpel Deacon erbost an - und erfährt von ihm, dass seine Frau Kelly ihn verlassen hat. Deacon ist am Boden zerstört...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=u9LQIUQk_uo"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=ywP7UZOxSMo"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=7UsQPCjZJeA"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6977707/King_of_Queens_4_Staffel_Folge_14_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6977768/King_of_Queens_4_Staffel_Folge_14_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"907F4C84534D6507"
                }
       ]
}