{ 
         "titlede":"Verfolgungswahn",
         "titleen":"No Orleans",
         "description":"Doug und Carrie finden einen inzwischen verfallenen Scheck über 1500 Dollar, den sie zu ihrer Hochzeit von Dougs Cousin Ron bekamen. Ron stellt ihnen einen neuen Scheck aus, an den jedoch eine Bedingung geknüpft ist: Er will auf jeden Fall mit nach New Orleans, wohin Doug und Carrie mit dem Geld reisen wollen. Durch Zufall finden Doug und Carrie ein Hochzeitsgeschenk, das sie niemals geöffnet haben. In dem Umschlag finden sie einen sechs Jahre alten Scheck über 1500 Dollar, den ihnen Dougs Cousin Ron und dessen Frau Marcia geschenkt hatten. Die beiden laden Ron und Marcia in der Hoffnung ein, Ron werde ihnen einen neuen Scheck ausstellen, den sie dann auch sofort einlösen würden. Als Ron die beiden fragt, was sie mit dem Geld vorhätten, antwortet Doug, dass sie davon eine Reise nach New Orleans unternehmen möchten. Ron ist Feuer und Flamme und gibt den beiden einen neuen Scheck unter der Bedingung, dass sie keinesfalls alleine nach New Orleans reisen dürfen. Weil die beiden jedoch überhaupt keine Lust verspüren, zusammen mit Cousin Ron und seiner Frau nach &quot;Big Easy&quot; zu fahren, entwickeln sie einen ausgeklügelten Plan, mit dem sie sich die lästige Verwandtschaft vom Halse halten wollen. Doch als sie am Ziel ihrer Träume ankommen, wird Doug beinahe paranoid und wähnt seinen Cousin an jeder Straßenecke. Unterdessen versuchen Arthur und Spence gemeinsam, einen Comic-Strip zu zeichnen, den sie dem &quot;Playboy&quot; anbieten wollen.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=i2eZNmW08CE"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6980157/King_of_Queens_4_Staffel_Folge_16_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6980313/King_of_Queens_4_Staffel_Folge_16_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A271ECC250D640D7"
                }
       ]
}