{ 
         "titlede":"Das lustige Quartett",
         "titleen":"Missing Links",
         "description":"Damit sie wie immer zu viert zum traditionellen Golfturnier von Carries Firma fahren können, braucht Deacon nach der Trennung von Kelly eine neue Partnerin. Doug hat da was arrangiert - doch Carrie ist mit dieser Lösung gar nicht glücklich. Doug und Carrie haben vier Karten für das alljährliche Golfturnier von Kellys Firma erhalten. Üblicherweise sind die beiden zusammen mit Deacon und Kelly zu diesem Turnier gefahren, doch seit sich Deacon und Kelly getrennt haben, ist die Situation eine gänzlich andere. Aber weil Deacon nicht auf das Event und Doug nicht auf seinen Freund verzichten möchte, trifft sich Deacon mit der verfügbaren Leslie, die er dann auch mit zu dem Turnier bringt. Während Doug und Deacon sich auch prächtig amüsieren, ist Carrie von dieser Leslie erheblich genervt und kann überhaupt nichts mit ihr anfangen. Unterdessen bittet Deacon Holly, auf seine Kinder aufzupassen, während er weg ist. Dabei bemerkt er nicht, dass Holly offenbar ernsthaft ein Auge auf ihn geworfen hat.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=6iMlB0FBXgM"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=ORh3r5tToL4"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=Ys1hNdOYDkk"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6983949/King_of_Queens_4_Staffel_Folge_17_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6984040/King_of_Queens_4_Staffel_Folge_17_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"FCA516D5E976C217"
                }
       ]
}