{ 
         "titlede":"The King of Sandwich",
         "titleen":"Hero Worship",
         "description":"Dougs Onkel Stu ist restlos begeistert von Dougs Sandwichkreationen und bestärkt seinen Neffen darin, seinen eigenen Sandwichladen zu eröffnen. Carrie gerät angesichts dieser Pläne in leichte Panik...Dougs Onkel Stu hat sich vorübergehend bei Doug und Carrie einquartiert. Als Stu eines Tages Dougs selbstgemachte Sandwiches probiert, ist er hin und weg und völlig begeistert. Als Doug seinem Onkel dann auch noch von seinem Jugendtraum, einmal einen eigenen Sandwichladen zu eröffnen, erzählt, bestärkt Stu seinen Neffen darin, diesen Traum endlich Realität werden zu lassen. Doug fängt sofort mit den Planungen an, und selbst Carrie unterstützt ihn darin nach Kräften, weil sie davon ausgeht, dass sich die Pläne ohnehin zerschlagen werden. Doch weit gefehlt: Am nächsten Tag verkündet Stu, dass er seine Wohnung verkauft hat, um Doug mit dem Geld den Start in den eigenen Laden zu ermöglichen. Carrie gerät daraufhin in leichte Panik, weiß sie doch ganz genau, dass ihrem Mann jeder Geschäftssinn abgeht. Doch Doug kreiert unverdrossen die wildesten Sandwichkreationen und meint es bitterernst. Alle subtilen Versuche, Doug wieder zur Vernunft zu bringen, scheitern kläglich. Also versucht Carrie, Stus Sohn und Dougs Cousin Danny gegen den Plan aufzubringen....",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=oWEl1Z5JSmA"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=JoLBx3TKnz0"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=QfF04F6O0q0"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6984104/King_of_Queens_4_Staffel_Folge_18_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6984169/King_of_Queens_4_Staffel_Folge_18_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F02F7F656E40E9C5"
                }
       ]
}