{ 
         "titlede":"Hausarrest",
         "titleen":"Screwed Driver",
         "description":"Doug hat Besuch von seinen Eltern, als Carrie auf Geschäftsreise ist. Die Gegenwart seiner Altvorderen scheint Doug indes nicht allzu gut zu bekommen: Er benimmt sich wie ein Teenie...Als Carrie auf Geschäftsreise muss, beherbergt Doug daheim seine Eltern. Doch offenbar bekommt ihm dieser Besuch nicht besonders gut, denn in Gegenwart seiner Eltern scheint Doug seine Teeniezeit noch einmal zu durchleben. Jedenfalls benimmt er sich wie ein Halbwüchsiger und schränkt seine häuslichen Pflichten und Verantwortungen auf ein Minimum ein. Eigentlich müsste er jedoch für einen Sicherheits-Test üben, um bei IPS weiterhin als Fahrer beschäftigt werden zu können. Natürlich hat Doug keine Lust zu lernen und geht lieber mit seinen Kumpels aus. Es kommt, wie es kommen muss: Doug fällt durch und wird zum &quot;Truck Loader&quot; degradiert. Natürlich kriegt seine Mutter das spitz, und als sie sich an Supervisor O&#039;Boyle wendet und ihn darum bittet, Doug den Test noch einmal absolvieren zu dürfen, ist Doug außer sich vor Wut. Unterdessen diskutiert Arthur mit Dougs Vater über die Erfindung eines neuen Schraubenziehers.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=TAqzi8Vshlk"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=8dRl50R5Hoc"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=O-vyM1XYXFM"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6984285/King_of_Queens_4_Staffel_Folge_19_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6984320/King_of_Queens_4_Staffel_Folge_19_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"B44A168E52D73965"
                }
       ]
}