{ 
         "titlede":"Happy Hour",
         "titleen":"Lush Life",
         "description":"Doug wird von Carrie auf Diät gesetzt. Doch als seine Frau die Freuden des Barbesuchs nach Feierabend für sich entdeckt, scheint die ganze Sache nur noch halb so schlimm...Harte Zeiten für Doug: Seine geliebte Carrie hat ihn wieder mal auf Diät gesetzt, was für ihn der Hölle auf Erden gleichkommt. Der Zustand ist umso unerträglicher als Arthur auch noch kräftig Öl auf die Flammen gießt und immer wieder versucht, Doug zu verführen. Als Carrie ihren Gatten bei einem Rückfall erwischt, reagiert sie ausgesprochen gelassen und heiter. Was Wunder, schließlich hat Carrie den Apfel-Martini für sich entdeckt, denn sie war mit einer neuen Kollegin nach der Arbeit noch in einer Bar. Für Doug brechen goldene Zeiten an, denn Abend für Abend schaut seine Frau nun in der Bar vorbei und kommt leicht angeheitert und bester Laune wieder nach Hause. Doch eines Abends, Doug und seine Kumpels haben es sich gerade &quot;bequem&quot; gemacht, steht Carrie wutschnaubend im Raum. Ihre nette Kollegin hat sich als Intrigantin der übelsten Sorte erwiesen - und jetzt ist Schluss mit den gemütlichen Abenden in der Bar. Doug versucht zu retten, was zu retten ist - und landet einen kapitalen Reinfall...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=Klq1TUtwxmQ"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=AQpYiz87q8M"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6984356/King_of_Queens_4_Staffel_Folge_20_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6984455/King_of_Queens_4_Staffel_Folge_20_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D248E2B4A74549BB"
                }
       ]
}