{ 
         "titlede":"Psycho-Kisten",
         "titleen":"Shrink Wrap",
         "description":"Als die Streitereien zwischen Arthur und Carrie immer gravierender werden, beschließen Doug und Carrie, Arthur zum Psychotherapeuten zu schicken. Und auch sie selbst konsultieren Dr. Taber, der ihnen die Augen öffnen will...Die fortwährenden Streitereien zwischen Arthur und Carrie drohen von Tag zu Tag mehr zu eskalieren. Als Doug und Carrie keinen Ausweg mehr wissen, beschließen sie, Arthur zum Psychotherapeuten zu schicken, damit der womöglich herausfindet, was die Wurzel für Arthurs Launen ist und ihn entsprechend medikamentiert. Während Arthur also Dr. Taber seine innersten und intimsten Ansichten schildert, entdeckt er in Rückblenden auf sein Leben, dass sein Problem von seinem schlechten Verhältnis zu seinem Vater Seamus herrührt, der ihn als Kind ignorierte. Unterdessen wird auch Carrie klar, dass bei ihr so einiges im Argen liegt, so dass Doug und Carrie ebenfalls Dr. Taber konsultieren. Während Arthur bemerkenswerte Fortschritte macht, versucht Dr. Taber, Doug und Carrie nochmals ihre Kindheit in Erinnerung zu rufen, damit sie ihr Verhalten im Alltag entsprechend beeinflussen können. Doch werden diese Behandlungen wirklich etwas am Verhältnis der drei zueinander ändern? Gaststars in dieser Folge sind William Hurt und Starkomiker Ben Stiller. Der Sohn von &quot;Arthur&quot;-Darsteller Jerry Stiller spielt hier in einer Rückblende dessen Vater.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=4Xh2QNKCXHM"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6985980/King_of_Queens_4_Staffel_Folge_25_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6986037/King_of_Queens_4_Staffel_folge_25_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"59A4745243991640"
                }
       ]
}