{ 
         "titlede":"Die Sportskanone",
         "titleen":"No Retreat",
         "description":"Während Doug und Carrie mit Carries Firma auf Betriebsausflug in den Bergen weilen, versucht Arthur daheim alleine klar zu kommen. Nicht unbedingt mit Erfolg, wie Deacon bemerkt. Doug hat sich von seiner Göttergattin Carrie widerwillig dazu breitschlagen lassen, sie auf ihrem Firmenausflug in die Berge zu begleiten. Angesichts der sturzlangweiligen und staubtrockenen Anwälte und der Tatsache, dass es natürlich weit und breit keinen Fernseher gibt, bereut er sein Entgegenkommen bald schon bitterlich. Aber was tut Doug nicht alles für Carrie. Um sich einigermaßen nett zu unterhalten und sich bei Carries Kollegen beliebt zu machen, tischt er sogar faustdicke Lügen auf und behauptet, den Mount Everest bestiegen zu haben. Unterdessen muss Arthur zusehen, wie er allein zu Hause klar kommt, während Doug und Carrie in den Bergen sind. Als Deacon zwischendurch mal nach dem alten Herren sieht, staunt er nicht schlecht und fragt sich, wie es Arthur wohl geschafft haben mag, mit seinem Abendessen das gesamte Schlafzimmer von Doug und Carrie zu verwüsten...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=lSZS3uklR04"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=o-9pvSVasFY"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=RCajmrhKJAw"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6973278/King_of_Queens_4_Staffel_Folge_5_part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6973321/King_of_Queens_4_Staffel_Folge_5_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"AECC995C62E87BCD"
                }
       ]
}