{ 
         "titlede":"Das Geisterhaus",
         "titleen":"Ticker Treat",
         "description":"Doug legt sich mächtig ins Zeug, um Arthur, den Halloween-Hasser, mal so richtig zu erschrecken. Doch er schießt weit über das Ziel hinaus - und Arthur landet im Krankenhaus...Arthur hat überhaupt keine Lust auf Halloween und die ganze Show, die um diesen Feiertag gemacht wird. Ihn nervt das ganze Spiel um diese eine Nacht im Zeichen des Spuks einfach nur - und er ist kurz davor, allen anderen den Spaß am Fest zu verderben. Das ist für Doug natürlich Anreiz genug, alles zu geben und sich richtig Mühe bei der möglichst erschreckenden Dekoration des Hauses zu machen. Mit erstaunlichem Enthusiasmus sucht er nach der perfekten Dekoration, um den alten Mann mal so richtig zu erschrecken. Dabei schießt Doug jedoch mal wieder erheblich über das Ziel hinaus, denn der Papiergeist im Wohnzimmer erschreckt Arthur so derartig, dass er einen leichten Herzanfall erleidet und ins Krankenhaus eingeliefert werden muss. Kein Wunder, dass Doug sich schuldig fühlt, als er erfährt, warum Arthur Halloween so hasst. Deacon hat unterdessen einen kleinen Streit mit Kirby über die Wahl des richtigen Kostüms für Halloween.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=vxFfD9ODMG4"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=ZRyM7wsdFuI"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=B4NBsWU51ac"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=BxYKJG-x3Zs"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6973384/King_of_Queens_4_Staffel_Folge_6_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6973480/King_of_Queens_4_Staffel_Folge_6_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"3DFAF2B4AA3AE596"
                }
       ]
}