{ 
         "titlede":"Die Reality-Show",
         "titleen":"Life Sentence",
         "description":"Nachdem Arthur wieder zu Hause ist, will Carrie unbedingt eine Lebensversicherung für sich und Doug abschließen. Und um den alten Herrn immer im Blick zu haben, hat Doug in Arthurs Kellerdomizil eine Kamera installiert. Als Arthur nach der überstandenen Herzoperation aus dem Krankenhaus zurückkehrt, will Carrie unbedingt eine Lebensversicherung für sich und Doug abschießen. So möchte sie sicherstellen, dass es Arthur auch in dem Fall gut gehen würde, falls einem von ihnen beiden etwas zustieße. Die Idee, sich womöglich irgendwann alleine um Arthur kümmern zu müssen, versetzt Doug regelrecht in Panik. Und als er dann auch noch entdeckt, dass Carrie wieder zu rauchen begonnen hat, ist er davon überzeugt, dass sie vor ihm sterben möchte, damit er sich mit Arthur herumschlagen muss. Die Situation eskaliert beinahe, und Arthur muss die beiden wieder auf den Boden der Tatsachen zurückholen. Unterdessen haben Doug und Carrie in Arthurs Zimmer eine Kamera angebracht, um den alten Herrn stets im Blick zu haben, falls ihm etwas passieren sollte. Es dauert jedoch nicht lange, bis Doug und seine Kumpels praktisch jede freie Minute vor dem Monitor verbringen, um &quot;Arthur TV&quot; zu schauen und regelrecht süchtig nach diesem ganz speziellen Programm werden...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=T2kNf8hDQJE"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=cHoepkeIFGo"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=mpcsPqtFQ4s"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6975372/King_of_Queens_4_Staffel_Folge_8_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6975422/King_of_Queens_4_Staffel_Folge_8_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7AF55D47DB2187CA"
                }
       ]
}