{ 
         "titlede":"Ein Zeichen Gottes",
         "titleen":"Veiled Threat",
         "description":"Als ihnen beim Saubermachen des Kühlschranks ein Stück von ihrer Hochzeitstorte in die Hände fällt, erinnern sich Doug und Carrie an ihren großen Tag vor sechs Jahren - und an ihre gemischten Gefühle...Beim Ausräumen und Säubern des Kühlschranks finden Carrie und Doug ein Stück ihrer Hochzeitstorte von vor sechs Jahren. Beide erinnern sich an die turbulenten Tage vor der Hochzeit zurück, und insbesondere Carrie erinnert sich wieder an ihre Zweifel unmittelbar vor der Zeremonie. Völlig verzweifelt fragte sie sich damals, ob die Heirat wirklich eine gute Idee ist und flehte den Herrgott um ein Zeichen des Himmels an. Als der Priester ihr daraufhin erzählte, dass die beiden füreinander bestimmt seien, weil sie sich bereits als Kinder über den Weg gelaufen seien, ist Carrie beruhigt. Doch dann findet Doug heraus, dass es sein Cousin Danny war, den Carrie Jahre zuvor getroffen hatte. Natürlich behält er sein Wissen für sich, um die Ehe nicht zu gefährden. Unterdessen hat Arthur Dougs Eltern davon überzeugt, für die Gesamtkosten der Hochzeit aufzukommen.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=AAPkvtY5hDM"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=EN_c1PGwFiY"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=DNeFSQq6LNg"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6975485/King_of_Queens_4_Staffel_Folge_9_part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6975528/King_of_Queens_4_Staffel_Folge_9_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"FDB69DC9A9316770"
                }
       ]
}