{ 
         "titlede":"Fröhliche Weihnachten, Drake &amp; Josh",
         "titleen":"Merry Christmas",
         "description":"Nachdem Drake und Josh ihre Eltern Audrey und Walter, die in den Urlaub fahren wollen, verabschiedet haben, machen sich beide auf den Weg ins Kino, auf dem Drake Josh zu einer Party auf dem Dach des Kinos einlädt. Josh nimmt diese an. Als beide angekommen sind, gibt die Kinochefin Helen Drake eine Stelle als Santa Claus; Josh bekommt die von dessen Sack. Währenddessen bekommen Audrey und Walter, ihren hüttenähnlichen Ferienbungalow zu sehen. Im Kino trifft Drake als Santa Claus die kleine Mary Alice, die sich das schönste Weihnachten wünscht, das sie je hatte. Daraufhin verspricht Drake ihr, sich darum zu kümmern.Am Abend randalieren mehrere Jugendliche auf der Party, woraufhin Josh die Polizei ruft. Diese hält ihn fälschlicherweise für einen dieser Jugendlichen und nimmt ihn fest. In Handschellen fällt Josh vom Dach des Kinos in einen Pickup, der kurz darauf weggefahren wird. Die Polizisten werten das als Fluchtversuch Joshs und fahren dem Wagen hinterher. Dann fällt Josh aus dem Wagen auf die Straße und wird ins Gefängnis gebracht, wo ihn sein Zellengenosse Bludge zusammenschlagen will, um seinen Ruf als Schläger zu stärken. Da Bludge und Josh sich aber beginnen zu mögen, imitieren beide nur eine Schlägerei.Im Kino trifft Drake Mary Alice wieder, die ihm erzählt, wie schlecht es ihrer Familie geht. Sie erinnert ihn auch daran, ihren Wunsch zu erfüllen, was er ohne die Hilfe seines Bruders nicht schaffen kann. Kurzerhand verhilft er diesem zu einem Ausbruch. Noch auf dem Gelände des Gefängnisses werden sie aber erwischt und kommen vor Gericht. Dort erhalten sie juristischen Beistand von Helen. Beide werden freigesprochen. Dies gilt aber nur unter der Bedingung, dass sie Mary Alice ihren Wunsch erfüllen, was von Officer Gilbert, der ihnen Ortungsgeräte anlegt, kontrolliert wird. Also begeben sich Drake und Josh zum Haus von Mary Alice. Auf dem Weg dorthin bestraft sie Officer Gilbert mit 400 Dollar wegen schlechter Fahrweise. Bei Mary Alice lernen Drake und Josh deren Familie kennen, die aus Zigfee, der eine unbekannte Sprache spricht, den Schwestern Lily und Violet, die sich ständig streiten, Trey, der anscheinend sehr viel weiß, und dem griesgrämigen Luke besteht. Von diesem Zeitpunkt an helfen Drake und Josh der Familie bei den Weihnachtsvorbereitungen, was ihnen Officer Gilbert erschwert, indem er mehrere Jugendliche auf sie hetzt, die ihnen die Klamotten stehlen. Die Konsequenz für die Brüder ist eine Strafe von 400 Dollar wegen öffentlichem Nacktseins. Dann lässt Officer Gilbert Drakes Auto abschleppen, das er für 900 Dollar zurückbekommt. Weil Drake und Josh sich nicht mehr von dem Officer sabotieren lassen wollen, geben sie ihrer kleinen Schwester Megan eine Smith Royal Oboe, wenn sie ihnen die Ortungsgeräte abnimmt. Dies tut sie. Daraufhin befestigt sie die Geräte an einem Modelhubschrauber und fliegt diesen über die Gegend, wodurch der Officer verwirrt wird.Einige Zeit später gehen Drake, Josh und Mary Alice Familie in den Wald, um einen Weihnachtsbaum zu holen. Da dabei ein Chaos entsteht, benutzen sie einfach ein Holzgestell als Baum. Nachts entzündet Megan einen Feuerwerkskörper im Zimmer ihrer Brüder, weil sie keine Oboe erhalten hat und sagt ihnen, dass sie die Ortungsgeräte wieder an ihren Körpern angebracht hat. Am nächsten Tag singen Drake und Josh mit der Familie Weihnachtslieder für die anderen Einwohner in der Straße. Da die Lieder aber nicht sehr beliebt zu sein scheinen, geben sie ein richtiges Konzert, bei dem auch Luke, der zuerst nicht wollte, anfängt zu singen. Obwohl die Darbietung die Menschen erfreut hat, müssen Drake und Josh wieder eine Strafe bezahlen. Josh will wissen, warum Officer Gilbert ihm und seinem Bruder die Arbeit erschwert und begibt sich zu dessen Mutter. Diese erzählt ihm, dass ihr Sohn Weihnachten hasst. Als Kind hat er einen Affen geschenkt bekommen, der ihn sehr erschreckt hat, was ihn über die Jahre geprägt hat. Um weiteren Strafen zu entgehen, will Josh ihm einen anderen Affen schenken. An dem Tag danach gehen Drake und Josh mit Mary Alice Familie auf eine Weihnachtsparade, wo Officer Gilbert sie wieder sabotiert. Er gibt Crazy Steve die Anweisung, Drake und Josh an die Konsequenzen bei Nichterfüllen ihrer Aufgabe zu erinnern. Mary Alice und ihre Familie wissen aber nichts von der Vereinbarung mit dem Gericht und sind, nachdem sie von dieser erfahren, verletzt. Um ihren Fehler wieder gut machen, wollen Drake und Josh der Familie mit Hilfe von Crazy Steves Schneemaschine Schnee erzeugen.Im Polizeipräsidium bekommt Officer Gilbert seinen Affen. Nun sind Drake und Josh vor Mary Alice Haus mit der Schneemaschine angekommen. Als sie den vermeintlichen Kunstschnee in diese einführen, merken sie, dass dieser Eis ist, wodurch viele Glasscheiben in der Straße zerspringen. Beim Versuch, die Maschine abzuschalten, stoßen sich beide an dieser und werden ohnmächtig. Am nächsten Morgen wachen sie in ihrem Zimmer auf, wo ihnen Officer Gilbert offenbart, dass sie ins Gefängnis müssen. Dann begeben sie sich ins Wohnzimmer, wo sich alle ihre Bekannten aufhalten, einschließlich der Familie von Mary Alice. Diese soll dort angeben, ob sie das beste Weihnachten bekommen haben, was sie jemals hatten. Alle, einschließlich Zigfee, antworten mit: Ja. Dann kommt Bludge als Weihnachtsmann aus dem Kamin und verteilt Geschenke. Am Ende des Films schneit es dank der Schneemaschine von Crazy Steve Käse. Dann kommen Audrey und Walter zurück aus ihrem Urlaub.Quelle:http://de.wikipedia.org/wiki/Fr%C3%B6hliche_Weihnachten,_Drake_%26_Josh",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6ECABC2D7875A8C1"
                }
       ]
}