{ 
         "titlede":"Die Schaumparty",
         "titleen":"Lady Heather&#039;s Box",
         "description":"Auf einer Technoparty wird ein gut aussehender junger Mann ermordet aufgefunden. Das CSI-Team übernimmt den Fall, und als wenig später ein weiterer attraktiver junger Mann tot in seiner Wohnung aufgefunden wird, entdeckt man einen Zusammenhang zwischen diesen Morden: Beide Opfer waren Callboys. Ihre Ermittlungen führen die CSI-Crew zu Rebecca McCormick, die das zweite Opfer in Lady Heathers Sado-Maso-Club kennen gelernt und später immer wieder in Hotels getroffen hatte. Auch ihr Mann Steven ist Kunde bei Lady Heather - aber nicht nur das: Er ist auch an ihrem Geschäft beteiligt. Dadurch gehört auch er zum Kreis der verdächtigen Personen. Doch dann stellt sich heraus, dass die beiden Opfer mit Insulin umgebracht wurden - und dass Lady Heather, von der Grissom äußerst fasziniert ist, unter Diabetes leidet.Catherine erhält einen Anruf von ihrer völlig verstörten Tochter Lindsay, die mit ihrem Vater Eddie unterwegs war: Sie ist allein in Eddies Auto, das gerade in einem Graben versinkt und sich langsam mit Wasser füllt. In letzter Sekunde kann Catherine ihre Tochter retten. Auf dem Revier erzählt Lindsay, dass ihr Vater mit einer Frau mit pinkfarbenen Haaren gestritten habe, die anschließend zu ihnen ins Auto gestiegen und losgefahren sei. Inzwischen findet man an der Unfallstelle die Leiche von Catherines Ex-Mann: Er wurde erschossen. Außerdem finden die Ermittler heraus, dass es sich bei der Frau mit den pinkfarbenen Haaren um die Sängerin Candace Lake handelt, deren Manager Eddie war. Candace behauptet, nicht gesehen zu haben, wer auf Eddie geschossen hat. Nachdem sie die Kontrolle über den Wagen verloren habe, habe sie noch versucht, Eddie zu retten, aber die Strömung sei zu stark gewesen. Doch die Ermittler haben eine Spur, die zu Zane Kiner führt, dem Drogendealer von Candace Lake... Seit zwei Jahren sucht die &quot;Crime Scene Investigation? jeden Mittwochabend um 20.15 Uhr bei VOX erfolgreich nach Mördern und anderen Kapitalverbrechern. Heute erhält das CSI-Team noch mehr Zeit für ihre Spurensuche: in der 60-minütigen XXL-Folge &quot;Die Schaumparty?.",
         "links":[
                ,
         "links":[
       ]
}