{ 
         "titlede":"Roboter Street Day",
         "titleen":"Proposition Infinity",
         "description":"In der Beziehung zwischen Kif und Amy krieselt es gewaltig. Kif wirft Amy vor, mit jeden &quot;Bad Boy&quot; zu flirten. Als sie es auch dann mal wieder tut, macht Kif Schluss. Aber es dauert keinen Tag bis sich Amy in Bender verliebt, weil der sich einen ganzen Abend als &quot;Bad Boy&quot; aufführte. Zuerst verheimlichen die beiden die Beziehung, welche dann aber dann doch aufgedeckt wird. Nun müssen sich die beiden mit dem Vorwurf der Robo-Sexualität auseinandersetzten. Die Roboterkirche, Amys Eltern und der Professor versuchen nun das Paar auseinander zu kriegen, was aber nicht so recht funktionieren will. Bender und Amy können alle Versuche abwehren, sie auseinanderzubringen. Bender macht Amy nun einen Heiratsantrag, was aber ein wenig kompliziert ist, da Robo-Sexuelle Ehen nicht erlaubt sind. Also startet Bender eine politische Kampagne um diese Form der Ehe zu legalisieren. Sein stärkster Widersacher ist der Professor. Bei einer Debatte kommt heraus, dass der Professor die Robo-Sexualität nur hasst, weil er früher was mit einem weiblichen Roboter hatte, welcher ihn dann aber mit einem männlichen Roboter betrogen hat. Als das als der einzige Grund identifiziert ist, hat der Professor nichts mehr gegen Roboter-Mensch-Ehen und Amy und Bender können heiraten. Bender erfährt aber, dass es sich um eine momogame Ehe handeln würde, worauf er in der nächsten Szene am Strand mit zwei weiblichen Robotern zu sehen ist. Amy findet dann auch wieder zu Kif zurück, da dieser sie als &quot;Bad Boy&quot; verkleidet mit einem Motorrad abholt.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5C2863A061E683FF"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"ybn2uxp42s6v7"
                }
       ]
}