{ 
         "titlede":"Konsequenzen",
         "titleen":"Fools for Love",
         "description":"Nach einem brutalen Überfall in einem Restaurant wird die 20-jährige Tracy mit Atemnot und Schwellungen des Rachens in die Klinik eingeliefert. Zuerst sieht es für House und sein Team wie ein ganz gewöhnlicher Fall aus. Aber dann werden die Rätsel immer größer. Und plötzlich bekommt auch Tracys Ehemann Jeremy die gleichen Symptome. Nach mehreren Tests ist man immer noch nicht weiter. Entweder haben die beiden sich gegenseitig angesteckt oder gleichzeitig am gleichen Ort. Rätselhafter wird das Ganze noch, als Tracy ins Koma fällt. Der Fall beschäftigt House 24 Stunden am Tag und schließlich kommt er dahinter, als er die Vergangenheit des Ehepaares durchleuchtet. Auf dem Nachhauseweg wird House von einem Polizisten angehalten, der auf eine solche Gelegenheit seit Tagen gewartet hat. House hatte ihn während einer Untersuchung ziemlich rüde behandelt und dann unnötigerweise noch ein Thermometer in den Hintern gesteckt. Da er sich nicht bei ihm entschuldigen wollte, rächt er sich jetzt, denn er verhaftet ihn wegen illegalen Drogenbesitzes.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D03BA5078411DCB9"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"D7F9A5E6BD443723"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"ji6jrf77"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"p1g00whw/Dr.House.S03E05.Konsequenzen.GERMAN.WS.DVDRiP.XviD-SOF-stream-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"3qrw4xgs4mrsa"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"czwdn4wkq2b8/Dr.House.S03E05.Konsequenzen.GERMAN.WS.DVDRiP.XviD-SOF-susul_kinox.to.avi.html"
                }
       ]
}