{ 
         "titlede":"Koma-Mann &amp; Sohn",
         "titleen":"Son of Coma Guy",
         "description":"Seit zehn Jahren liegt Gabe im Koma. Jede Woche besucht ihn sein Sohn Kyle. Als er wieder mal bei seinem Vater vorbeischaut, trifft er Dr. House, der dort gerade sein Sandwich isst. Während sich beide unterhalten, hat Kyle einen Zusammenbruch und landet als Patient bei House im Krankenhaus. Nachdem alle Tests gemacht worden sind, stellt House fest, dass Kyle nicht nur Alkoholiker ist, sondern dass seine Leber und Nieren kurz davor sind, den Geist aufzugeben. House ist der Meinung, dass der Vater seinen Sohn noch mal sprechen sollte, bevor dieser stirbt. Was keiner für möglich hält, House schafft es. Gabe, der Vater von Kyle, erwacht nach zehn Jahren aus dem Koma. Als House ihm erklärt, dass sein Sohn kurz davor ist zu sterben, interessiert ihn das nicht. Er hat nur den Wunsch, nach Atlantic City zu fahren, um dort einen ganz speziellen Sandwich zu essen. Auf der Fahrt dorthin beginnt das Frage-Antwort-Spiel, denn House muss unbedingt mehr über die Familie von Kyle erfahren. Im Hotel angekommen erfährt er von Foreman, dass der Junge nur durch eine Herztransplantation zu retten ist, die bei Alkoholikern so gut wie nie genehmigt wird. Gabe entschließt sich zu einem dramatischen Schritt ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"60C63644C2A57BEC"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"F4B4C86AF9CD35BE"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"2tpdk28n"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"ltco4vmb/Dr.House.S03E07.Koma.Mann.und.Sohn.GERMAN.WS.DVDRiP.XviD-SOF-stream-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"70jnmiljcc8ee"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"lqnuguwydid4/Dr.House.S03E07.Koma.Mann.und.Sohn.GERMAN.WS.DVDRiP.XviD-SOF_-_kinox.to.avi.html"
                }
       ]
}