{ 
         "titlede":"Das Tor zum Universum",
         "titleen":"Children of the Gods",
         "description":"Seit der ersten Mission durch das Stargate ist über ein Jahr vergangen. Unerwartet dringen Außerirdische durch das Tor und entführen einen weiblichen Offizier. General Hammond ruft Colonel O&#039;Neill aus dem Ruhestand und stellt eine Spezialeinheit zusammen. Unter O&#039;Neills Führung reist das Team erneut auf den Planeten Abydos. Dort hat der Ägyptologe Jackson inzwischen herausgefunden, dass es offenbar noch mehr Sternentore gibt.Nachdem Colonel Jack O&#039;Neill von seiner ersten Stargate-Mission zurückgekehrt ist, reicht er bei der Armee seinen Abschied ein. Doch ein Jahr später bittet ihn General Hammond erneut um Hilfe: Eine Gruppe Außerirdischer hat das Sternentor in umgekehrter Richtung benutzt, um sich Zugang zur Erde zu verschaffen. Nachdem sie die Soldaten, die das Tor bewachen sollten, ermordet haben, kehren sie mit einer weiblichen Geisel in ihre eigene Welt zurück. Angesichts der Toten gesteht O&#039;Neill, dass er den Befehl nicht befolgt hatte, den einst via Stargate besuchten Planeten Abydos zu zerstören. Er gibt auch zu, dass der Wissenschaftler Daniel Jackson, von dem es hieß, er sei bei der Mission ums Leben gekommen, in Wahrheit auf Abydos lebt. Zusammen mit seinen Kameraden Kawalsky, Ferretti und der Astrophysikerin Captain Samantha Carter durchschreitet er erneut die Schwelle in eine andere Welt und kehrt nach Abydos zurück. Dort treffen die Soldaten Daniel Jackson an, der ihnen seine jüngste Entdeckung zeigt: Eine gigantische Karte mit zahlreichen Sternentoren, die überall in der Galaxis verteilt sind. Schon bald sind sie den gesuchten Aliens auf der Spur.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6162898/Stargate_Sg_1_1_Staffel_1_Folge_Part_1_von_11"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6162994/Stargate_Sg_1_1_Staffel_1_Folge_Part_2_von_11"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6163387/Stargate_Sg_1_1_Staffel_1_Folge_Part_3_von_11"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6167957/Stargate_SG_1_1_Folge_1_Staffel_Part_4_von_11"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6BE45E82F32E3CE4"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"6D78191AF50F9E5F"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"u9va48nfwmt4a"
                }
       ]
}