{ 
         "titlede":"Bis zum bitteren Ende",
         "titleen":"",
         "description":"Semir und Tom stellen nach einer Verfolgungsjagd auf der Autobahn einen mutmaßlichen Mörder: Rudolf Behrmann. Er ist Kripobeamter und steht im Verdacht, seinen Partner Martin Fischer auf einem Autobahnparkplatz erschossen zu haben. Behrmann beteuert seine Unschuld, doch alle Indizien sprechen gegen ihn. Plötzlich dreht er durch: Er nimmt Andrea, Bonrath und Herzberger als Geisel und verschanzt sich in der Dienststelle. Ein Sondereinsatzkommando geht vor der Autobahnpolizeistation in Stellung. Doch dann bittet der Geiselnehmer Semir zu sich. Vorher lässt er als Zeichen seines guten Willens Bonrath und Herzberger gehen. Unter vier Augen, abgeschirmt von den SEK-Beamten, erhält Semir den geheimen Auftrag, einen Mann namens Jürgen Blaske aufzuspüren. Behrmann glaubt, das Opfer eines Komplotts zu sein, und Blaske sei der Schlüssel zur Lösung des Falles. Behrmann droht, Andrea zu töten, wenn es nicht gelingt, seine Unschuld zu beweisen. Semir und Tom finden Jürgen Blaske in einem Nachtclub, in dem drei Tage zuvor eine Polizeirazzia stattfand. Dabei wurde eine große Menge Kokain beschlagnahmt. Blaske entpuppt sich als verdeckter Ermittler. Er gab der Polizei den Hinweis für die Razzia. Und er weiß noch mehr: Während der Polizeiaktion sind fünf Kilogramm Kokain spurlos verschwunden. Das bedeutet: Kollegen, wahrscheinlich SEK-Beamte, haben die Drogen unterschlagen. Mehr kann Blaske den Autobahnpolizisten nicht mehr mitteilen. Die Drei geraten in einen Hinterhalt, Blaske wird erschossen. Semir und Tom glauben mittlerweile an Behrmanns Unschuld. Sie können aber nichts beweisen. Doch sie finden heraus, dass Fischers wahrer Mörder tatsächlich zum SEK gehört. Ein Spiel auf Zeit beginnt. Behrmann, der von Blaskes Tod erfahren hat, will die Autobahnpolizeistation verlassen, um zu fliehen. Draußen wartet ein Killer in Polizeiuniform. Und Andrea steht mitten in der Schusslinie ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"ACDB61BE2F3002B8"
                }
       ]
}