{ 
         "titlede":"Der perfekte Mord",
         "titleen":"",
         "description":"Auf dem Weg ins freie Wochenende werden Tom und Semir aufgehalten: Meike Moritz, eine äußerst attraktive Frau, hat eine Panne und bittet die beiden um Hilfe. Doch Tom zieht es nach Hause und so lassen sie die Frau allein zurück. Nur wenige Minute später rückt das freie Wochenende in weite Ferne, als sie über Funk um Unterstützung bei der Verfolgung zweier Tankstellenräuber gebeten werden. Die Verfolgung entwickelt sich zu einem mörderischen Rennen - bis es Tom und Semir gelingt, die Gangster zu stoppen. Als die beiden nun endlich ins Wochenende starten wollen, erreicht sie eine weitere Funkmeldung. Genau an dem Parkplatz, an dem sie Meike Moritz zurückließen, wurde die Leiche einer Frau gefunden. Voll böser Vorahnung machen sie sich auf den Weg. Es ist, wie sie befürchtet hatten: Meike Moritz wurde ermordet. Tom quält sich mit Schuldgefühlen und stürzt sich verbissen in den Fall. Doch alle Tatverdächtigen scheinen ein wasserdichtes Alibi vorweisen zu können. Der Pannenhelfer Rolf Pfeifer war zwar nachweislich am Tatort, hat aber kein erkennbares Motiv für den Mord. Eine weitere Spur führt zu dem Designer Robin Jakoby, der von Meike Moritz kürzlich gefeuert wurde - doch auch er hat ein Alibi. Und noch während Jacobi vernommen wird, geschieht ein weiterer Mord auf einem einsamen Autobahnparkplatz. Sabine Grauberg heißt das zweite Opfer. Zwischenzeitlich erhalten Tom und Semir Hinweise darauf, dass es sich bei dem Mörder um einen Psychopathen handelt, der seinen Opfern die Haare abschneidet. Sie erfahren außerdem, dass der Pannenhelfer Rolf Pfeifer vor kurzem von der Kundin Natalie Falke wegen sexueller Belästigung angezeigt wurde. Bei der Überprüfung der Pfeiferschen Werkstatt finden die Ermittler tatsächlich Beweise für Pfeifers Schuld, doch bevor Tom und Semir den Verdächtigen festnehmen können, flieht dieser. Als sich ein Zeuge meldet, der Rolf in einem Autobahnrestaurant gesehen haben will, können Tom und Semir Rolf stellen. Im Verhör beteuert er seine Unschuld und behauptet, ein Unbekannter hätte sich mit ihm in dem Autobahnrestaurant verabredet, angeblich um ihm zu helfen. Er ist sich sicher, dass ihm jemand die Morde anhängen will. Auch die Anzeige wegen sexueller Belästigung sei völlig grundlos erfolgt. Als Tom und Semir herausfinden, dass Sabine Grauberg bereits tot war, als ihr Notruf beim Pannendienst einging, schenken sie Rolfs Unschuldsbeteuerungen Glauben. Rolf, der von seiner Zentrale zu Sabine Grauberg geschickt wurde, kann sie also gar nicht ermordet haben. Tom und Semir betrachten den Fall aus einem völlig neuen Blickwinkel: Wer ist die Frau, die den Anruf tätigte? Wer hat ein Interesse daran, Rolf zwei Morde anzuhängen, und warum?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D00861841A84AECE"
                }
       ]
}