{ 
         "titlede":"Schatten der Vergangenheit",
         "titleen":"",
         "description":"Es scheint ein ganz normaler Arbeitstag für die beiden Autobahnpolizisten Tom und Semir zu werden: Während einer Routinekontrollfahrt über die Autobahn zieht Semir Tom mit der Aussage einer Wahrsagerin auf, die ihm eröffnet hat, er werde in Kürze die Liebe seines Lebens treffen. Die beiden werden abrupt aus ihrem Gespräch gerissen, als sie von einem LKW mit deutlich überhöhter Geschwindigkeit überholt werden. Tom und Semir nehmen die Verfolgung auf, woraufhin der Fahrer noch mehr Gas gibt und schliesslich einen spektakulären Unfall baut. Die beiden Polizisten nehmen den Fahrer, Jan Waldner, fest. Waldner behauptet, die Bremsen seines LKWs hätten versagt. Ob diese Angabe zutrifft, muss die kriminaltechnische Untersuchung zeigen. Noch während Tom und Semir die Unfallstelle sichern, taucht ein weiterer LKW der gleichen Firma auf, dessen Fahrer, Oliver Reimers, darum bittet, die Ware des verunglückten LKWs übernehmen zu dürfen, da es sich um Termingut handelt. Die Ermittler haben nichts dagegen, da die Videorecorder im LKW bei ihnen keinen Verdacht auslösen. Was sie nicht ahnen können: In den Paketen mit den Videorecordern sind Kokainpäckchen im Millionenwert versteckt. Während Oliver Reimers die Ware an einen Umschlagplatz bringt, trifft auf der Autobahnwache Elena Krüger, die Chefin des Transportunternehmens ein, um wegen der Vorwürfe gegen ihren Fahrer Waldner Stellung zu nehmen. Zwischen Elena Krüger und Tom beginnt es sofort zu knistern: Ist Elena die von der Wahrsagerin angekündigte &#039;Liebe seines Lebens&#039;? Und was weiss sie von den Machenschaften ihrer Fahrer, denn die kriminaltechnische Untersuchung des LKWs ergibt, dass die Bremsen in Ordnung waren, und dass in dem LKW Kokain transportiert wurde...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"1802499C08329DB6"
                }
       ]
}