{ 
         "titlede":"Wehrlos",
         "titleen":"",
         "description":"Der blinde Opernstar Maria Struck wurde von den Gangsterbrüdern Harry und Frank Kaschke gekidnappt und in einer Blockhütte im Wald versteckt. Zum Glück gelingt ihr die Flucht durch den Wald, doch sie läuft völlig orientierungslos auf eine Autobahn, wodurch sie einen spektakulären Crash verursacht. Tom und Semir sind auch in diesen Unfall verwickelt, weshalb Tom rasch bei der geistig verwirrt wirkenden Maria ist und sich um sie kümmert, denn sie steht unter Schock. Während ihrer Ermittlungen lernen Tom und Semir Dirk Schneider, Marias Anwalt und Manager, kennen, der auf die beiden einen eigenartigen Eindruck macht. Dirk berichtet den beiden Polizisten, dass sich die Entführer erneut gemeldet haben und damit gedroht haben, Maria etwas anzutun, wenn sie nicht die zuvor geforderte Lösegeldsumme erhalten. Tom, Semir und Maria rekonstruieren den Weg, den die Entführer mit Maria am Abend zuvor nahmen: Maria erinnert sich an jedes Geräusch. Plötzlich begegnen sie dem Jeep der Entführer. Sie nehmen die Verfolgung auf, doch den Gangstern gelingt die Flucht. Nach weiteren Recherche fällt der Verdacht auf Marias Ex-Mann, Ralf Wiesner, welcher als Marias Manager ihr Geld zum Fenster rauswarf, als es sinnvoll zu verwalten. Offenbar hat er die Gangster angeheuert. Da die Gefahr für Maria immer noch besteht, bewacht Tom Maria nun selber. Auf Marias Drängen willigen die Polizisten in eine Geldübergabe ein. Schneider soll den Geldkoffer zum verabredeten Ort bringen. Dort trifft er auf Harry und Frank. Es wird klar, dass Schneider hinter dem Komplott steckt. Er tötet Harry und Frank. Der Polizei erzählt er aber, dass die Gangster mit dem Koffer auf und davon sind. Mittlerweile wurde Wiesner verhaftet, welcher aber nicht als Täter in Frage kommt. Man findet die Leichen von Harry und Frank und stellt fest, dass Schneider das Geld gar nicht an der von ihm angegebenen Stelle übergeben konnte. Es wird klar: Schneider muss hinter allem stecken ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6AF024508CF47D10"
                }
       ]
}