{ 
         "titlede":"Mein Student",
         "titleen":"My Student",
         "description":"Da J.D. und seine Freunde ja nun schon als vollwertige Ärzte zum festen Personal der Klinik gehören, werden ihnen ein paar Medizinstudenten als Assistenten anvertraut ? genau solche, wie sie selbst vor nicht allzulanger Zeit noch waren. J.D. hat sich dabei mit der Ausbildung des Studenten Josh zu befassen ? bei dem es sich um einen schlaksigen jungen Mann handelt, der sich als äußerst ungeschickt herausstellt und J.D. zunehmend auf die Nerven geht. Und obwohl J.D. eigentlich Verständnis für Joshs Schwächen haben müßte, da er selbst ja auch mal ein ungeschickter Anfänger war, verhält er sich ihm gegenüber aber ganz im Gegenteil wie ein autoritäres Ekel. J.D. geht sogar so weit, Josh zu sagen, daß er nicht für den Medizinerberuf geeignet sei und lieber aufhören sollte.Als Josh sich diesen Rat zu Herzen nimmt und tatsächlich seine Ausbildung abbrechen will, ist J.D. geschockt. Und als ihn dann auch noch Carla und Schwester Roberts wegen seines Verhaltens scharf angreifen, weiß er, daß er einen Fehler gemacht hat und versucht Josh zum Weitermachen zu überreden..Quelle: ProSieben",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=1n2bA9_2g_Y"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=SFDT8kI_1RM"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"1928132/Scrubs_Die_Anfaenger_S1E17_Mein_Student_1_3"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"1928385/Scrubs_Die_Anfaenger_S1E17_Mein_Student_2_3"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"1928381/Scrubs_Die_Anfaenger_S1E17_Mein_Student_3_3"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"07B7574EA31A3982"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"c55224902949e6cfd10b1dd54e7ca4fa.html"
                }
       ]
}