{ 
         "titlede":"Mein Freund, der Chirurg",
         "titleen":"My Way or the Highway",
         "description":"Immer wieder zieht J.D. den kürzeren, wenn er bei einem Wettessen oder ?rennen gegen Turk antritt. Doch jetzt treffen die beiden auch auf beruflichem Terrain aufeinander: Als J.D. einen Patienten von der Richtigkeit seiner Behandlungsmethode überzeugen will, fällt ihm Turk in den Rücken und empfiehlt eine Operation. Danach beginnt Turk damit, J.D.s Patienten gleich reihenweise abzuwerben. Unterstützt wird er dabei vom Klinikhausmeister, der auf die Kranken einen wesentlich vertrauenswürdigeren Eindruck macht als J.D.Elliot ist hingerissen von ihrem Patienten Sean. Aber der ist so sehr mit seinen Neurosen beschäftigt, daß er gar nicht auf den Gedanken kommt, Elliot um ein Rendezvous zu bitten. Zumal deren Versuche, sich Sean in einem präsentablen Zustand zu zeigen, auf tragische Weise scheitern.Dr. Cox stellt Dr. Kelso öffentlich zur Rede, weil dieser zwei Krankenschwestern gekündigt hat. Als Kelso daraufhin eine Schwester entläßt, die Cox wegen ihrer Kaffeekochkünste sehr am Herzen liegt, eskaliert der Streit. Cox sieht sich gezwungen, vor Kelso zu Kreuze zu kriechen. Am Ende kann Kelso sich als Wohltäter präsentieren, während Cox leer ausgeht ...Quelle: ProSieben",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=geqCPzyAPR8"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=0x-NvIv6rb0"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"5038730/Scrubs_Die_Anfaenger_St_1_Folge_20_Teil_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"5039700/Scrubs_Die_Anfaenger_St_1_Folge_20_Teil_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"1CC48CB80F490E44"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"e2b2a46426dee332ac7ac96d113fa023.html"
                }
       ]
}