{ 
         "titlede":"Mein größtes Opfer",
         "titleen":"My Sacrificial Clam",
         "description":"Durch einen Zufall verletzt sich J.D. an einer Spritze eines Hepatitis-B-Patienten. Zwar ergibt die Blutuntersuchung schließlich, daß er sich nicht infiziert hat, aber der Vorfall konfrontiert J.D. mit dem hohen Ansteckungsrisiko des Arztberufs. Zumal vier ältere Kollegen, die auf einem Ärztekongreß erkrankt sind und gemeinsam in einem Zimmer liegen, sich einen Jux daraus machen, ihn mit allerhand Schauergeschichten zu erschrecken. Derart verunsichert überredet J.D. Dr. Cox, den Meningitis-Patienten Mr. Winston von ihm zu übernehmen. Später erkennt er, daß es ein Fehler war, vor seinen Ängsten zu kapitulieren und bittet Dr. Cox, Winston wieder an ihn abzutreten.Ein Opfer anderer Art bringt Elliot. Sie trennt sich von Sean, obwohl sie erkannt hat, daß er der ideale Partner für sie ist. Aber sie glaubt, daß sie ihrem Beruf ihre volle Aufmerksamkeit schenken muß.Turks volle Aufmerksamkeit hingegen gilt seinem Körper ? beziehungsweise dessen Ertüchtigung durch Dauerläufe und Krafttraining. Sehr zum Leidwesen Carlas, die Turk mit ihren scherzhaften Bemerkungen über seine überzähligen Pfunde eigentlich nur aufziehen wollte, ihn letztendlich aber in die Arme von Dr. Cox? getrieben hat. Der stellt ein unerbittliches Fitneßprogramm für Turk zusammen ? bis dieser feststellt, daß man auch des Guten zuviel tun kann.Quelle: ProSieben",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=ed0DIiam-L4"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=z2r0WIvte-I"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"5169830/Scrubs_Die_Anfaenger_St_1_Folge_21_Teil_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"5169925/Scrubs_Die_Anfaenger_St_1_Folge_21_Teil_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5F590ACA3A78980A"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"8d7f5272d6d231798d396520df836017.html"
                }
       ]
}