{ 
         "titlede":"Mein Zweifel",
         "titleen":"My Occurrence (1)",
         "description":"Jordans Bruder Ben taucht plötzlich in der Klinik auf ? sehr zur Freude seines ehemaligen Schwagers Dr. Cox, der sehr zum Mißfallen seiner Exfrau immer noch gut mit ihm befreundet ist. Ben hat sich bei einem Arbeitsunfall die Hand verletzt und wird von Cox und J.D. behandelt. Und als die beiden am Abend mit Ben noch eine Runde Billard spielen gehen, fällt ihnen auf, daß dessen Wunde merkwürdigerweise nicht aufhört zu bluten. Als Ben erzählt, daß ihm so etwas in letzter Zeit öfter passiert ist, kommt den beiden ein schlimmer Verdacht: Leukämie. Und nach einer weiteren eingehenden Untersuchung in der Klinik stellt sich heraus, daß Ben in der Tat an dieser Krankheit leidet.J.D. will die Diagnose zunächst nicht wahrhaben und vermutet, daß das Testergebnis ein Irrtum ist, weil solche peinlichen Fehler in der letzten Zeit öfter im Krankenhaus passiert sind. Doch als er Bens Werte noch einmal überprüfen läßt, stellt sich heraus, daß Ben ohne jeden Zweifel Leukämie hat. Und J.D. muß einsehen, daß er sich die grausame Wirklichkeit nicht schönreden kann.Quelle: ProSieben",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=i353q-AS0Ow"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=tEunlqohz38"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"5267672/Scrubs_Die_Anfaenger_St_1_Folge_22_Teil_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"5253358/Scrubs_Die_Anfaenger_St_1_Folge_22_Teil_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"CF501EFBF845E532"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"51f260a58ee33685131ed685e181497b.html"
                }
       ]
}