{ 
         "titlede":"Mein letzter Tag",
         "titleen":"My Last Day",
         "description":"Für J.D. und seine Freunde geht das erste Jahr in der Klinik zu Ende und sie werden nun als vollwertige Ärzte ins Kollegium aufgenommen. Aber damit müssen sie natürlich auch ein Stückchen Verantwortung mehr übernehmen, zum Beispiel für Patienten wie den alten Mister Bober, der operiert werden müßte, aber leider nicht krankenversichert ist, weshalb J.D. und Co. die Erlaubnis für den Eingriff erst beim Aufsichtsrat durchboxen müssen.Und genau in dem sitzt ja bekanntlich auch Dr. Cox` Exfrau Jordan, der es diesmal tatsächlich gelingt, sich in ihrem gewohnt boshaften und intriganten Verhalten noch zu steigern. Denn gerade als J.D. und seine Freunde mit Kelso und Cox zusammensitzen, um ihre Beförderung zu feiern, platzt Jordan in die Runde und verbreitet genüßlich unangenehme Wahrheiten über sämtliche Anwesenden. So zum Beispiel auch, daß sie mit J.D. geschlafen hat, was Dr. Cox natürlich überhaupt nicht komisch findet. Es sieht so aus, als würde das kommende Jahr für die jungen Ärzte nicht einfacher werden als das vergangene ...Quelle: ProSieben",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=uLKHYWpq7Bk"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=qTYoS_2L52Q"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=QcWJbFSuI4k"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"5375118/Scrubs_Die_Anfaenger_St_1_Folge_24_Teil_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"5375224/Scrubs_Die_Anfaenger_St_1_Folge_24_Teil_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"695F824FA8EB6BEA"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"9008b8d18af6acde34585be9ef86d72f.html"
                }
       ]
}