{ 
         "titlede":"Meine Fünfzehn Minuten als Held",
         "titleen":"My Fifteen Minutes",
         "description":"J. D. und Turk werden durch eine Gruppe von Demonstranten davon abgehalten, ihr Mittagessen in einem nahegelegenen Stripclub einzunehmen. Als sie von einer Fernsehreporterin dazu befragt werden, erleidet der Kameramann einen Kreislaufzusammenbruch. J.D. und Turk helfen ihm und werden daraufhin als Helden gefeiert. Doch J.D. wird schon bald auf den Boden der Tatsachen zurückgeholt: Dr. Cox bittet ihn, die anstehende Leistungsbeurteilung selbst zu schreiben. J.D. sieht sich außerstande, sich selbst zu bewerten und lehnt ab. Die Beurteilung, die Cox dann notgedrungen doch noch selbst schreibt, fällt sehr positiv für J.D. aus. Kurz darauf bittet die Fernsehreporterin J.D. und Turk zum Interview und befragt Turk nach dessen Erfahrungen als schwarzer Arzt in der Klinik. Inzwischen versucht Dr. Kelso, die Publicity, die J. D. und Turk genießen, für die Imagepflege des Krankenhauses auszuschlachten. Er überredet J.D. zu einem Werbefeldzug mit Plakaten, auf denen Turk im Mittelpunkt steht. Doch Turk hält nichts davon, als Vorzeigeschwarzer ausgestellt zu werden und droht Dr. Kelso mit rechtlichen Schritten. Zur gleichen Zeit versucht Elliot, ihren Kontakt zu Carla zu intensivieren, mit der sie gern befreundet wäre. Da sie dabei von einem Fettnäpfchen ins nächste tritt, versucht Carla umgekehrt, sich Elliot mit allen Mitteln vom Leib zu halten ...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=h-IpYM0pFd8"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=Gl9qBSH8osY"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=F5uyqM6EP5I"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"4624685/Scrubs_Die_Anfaenger_St_1_Folge_08_Teil_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"4624873/Scrubs_Die_Anfaenger_St_1_Folge_08_Teil_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"181F45D627F412EE"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"2f9f96cfd3ec0106fe635a643e267c65.html"
                }
       ]
}