{ 
         "titlede":"Der Coon vs. der Coon and Friends",
         "titleen":"Coon vs. Coon and Friends",
         "description":"Die Superheldenliga-Saga &#039;Coon and friends&#039; geht weiter - diesmal aus der Sicht von Mintberry Crunch alias Breadly. Noch immer kämpfen die Helden für das Gute und vor allem gegen Cthulhu, den dunklen Dämon der Finsternis, der aufgrund eines Versagens des Ölkonzerns BP aus einer anderen Dimension in unsere Welt gelangt ist. Er und Cartman sind seit dem Rauswurf Cartmans aus &#039;Coon and Friends&#039; Partner und richten schreckliches Chaos und Verwüstung an. Unglücklicherweise geraten unsere Helden in einen Hinterhalt von Cartman und werden von Cthulhu in die ewige Verdammnis geschickt. Allein Mintberry Crunch kann dem Attentat entkommen, da er sich vorzeitig aus dem Staub gemacht hat. Nun ist die Bahn frei für Cartman; mit Hilfe von Cthulhu will er nun auch seine letzten Pläne in die Tat umsetzen: Alle Hippies vom Burning Man Festival und Justin Bieber umlegen, sowie sämtliche Bioläden in Amerika zerstören. Zwischenzeitlich ist Mysterion dem Geheimnis seiner Superkraft auf der Spur. Er weiß, dass nur ein Unsterblicher einen anderen Unsterblichen von seinem Fluch retten kann und ist fest entschlossen, Cthulhu in einem entscheidenden Duell zwischen Unsterblichen gegenüberzutreten. Um aber aus der ewigen Verdammnis zu fliehen, muss er sich vorher nochmals töten, damit er Zuhause in seinem Bett in der richtigen Welt wieder erwacht. Gesagt, getan. Mysterion erwacht wie geplant. Zusammen mit Mintberry Crunch geht er zu Cartman und Cthulhu. Es kommt zum Show-Down, leider aber nicht wie Mysterion sich das gedacht hatte, denn es stellt sich heraus, dass Mintberry Crunch und nicht er über die nötigen Superkräfte verfügt. So ist es Breadly, der Cthulhu zurück in seine Dimension schickt, alle Helden aus der Verdammnis befreit und die Ölpest im Golf von Mexiko beendet. Es gibt also fast ein Ende gut, wäre da nicht das bittere Schicksal von Mysterion, der zwar mit einem weiteren Selbstmord dem ganzen Alptraum zu entfliehen versucht, allerdings schon bald wie neugeboren wieder unter uns weilt.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"825E47BBE0B235BD"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"g4vovb5c"
                },{
                        "hoster":"MySpass",
                        "part":1,
                        "link":"4557"
                }
       ]
}