{ 
         "titlede":"Ihr, ich und Hippokrates",
         "titleen":"Acceptance",
         "description":"Der aggressive Schwerverbrecher und Mörder Clarence soll hingerichtet werden. Doch bevor das Urteil vollstreckt werden kann, erkrankt der Verurteilte schwer. Dr. House, der gegen Cuddys ausdrücklichen Wunsch die Behandlung übernimmt, hat zunächst große Mühe, die Ursache von Clarence&#039; Krankheit zu diagnostizieren. Nach einer ganzen Reihe von Tests stellt sich schließlich heraus, dass der Ursprung der Erkrankung in der Tinte des Toners zu suchen ist, mit der die zahlreichen Tätowierungen auf Clarence&#039; Körper gemacht wurden. Der Schwerverbrecher kann nun behandelt werden. Foreman und Chase zweifeln jedoch nach wie vor am Sinn der Behandlung eines zum Tode Verurteilten. Dann jedoch stellt sich heraus, dass auch Clarence&#039; unkontrollierte Wutattacken, die ihn zum Mörder werden ließen, auf die Krankheit zurückzuführen sind. Bei Foreman kommt es daraufhin zu einem Sinneswandel, und er ist nun sogar bereit, in dem für Clarence anberaumten Revisionsverfahren auszusagen. Unterdessen quält Dr. Cameron ein anderes Problem: Ihre Patientin Cindy Kramer ist unheilbar an Krebs erkrankt. Cameron bringt es nicht übers Herz, Cindy die niederschmetternde Diagnose mitzuteilen.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"B0D873993786BDEB"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"96D436F16596A0D0"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"o4s3vc57"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"x9513wb9/Dr.House.S02E01.Ihr.ich.und.Hippokrates.German.DVDRiP.WS.XViD-ETM-stream-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"yvgct9jlso8ic"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"4o56tkijmsfu/Dr.House.S02E01.Ihr.ich.und.Hippokrates.German.DVDRiP.WS.XViD-ETM_-_kinox.to.avi.html"
                }
       ]
}