{ 
         "titlede":"Ein Problem ist nur das Leben",
         "titleen":"Forever",
         "description":"Das junge Ehepaar Kara und Brent Mason ist hoch verschuldet und hat gerade Nachwuchs bekommen. Die Versorgung des Säuglings Mickey scheint die junge, unter Depressionen leidende Kara zu überfordern und Brent flüchtet sich vor den drückenden finanziellen Sorgen in den Alkohol. Als Brent seine Frau eines Tages dabei beobachtet, wie sie ihr Kind in der Badewanne zu ertränken versucht, ruft er den Notarzt, der Kara und Mickey umgehend in die Klinik bringt, wo beide in Dr. Houses Abteilung landen. Kara spuckt Blut und wird mehrfach von heftigen Krämpfen geschüttelt, für die House und sein Team keine Erklärung finden. Mickey hingegen erholt sich zusehends. Als Cameron das Baby nach einigen Tagen zur Mutter bringt, wird diese kurz darauf dabei erwischt, wie sie ihr Baby zu ersticken versucht. Mickey kann gerade noch gerettet werden und wird in der Neugeborenen-Intensivstation behandelt. Doch die Kunst der Ärzte versagt - Mickey stirbt. Doch House sucht weiter nach Erklärungen sowohl für das Verhalten der jungen Mutter, als auch für die seltsamen Symptome, unter denen Kara leidet ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0ABC8902CD28F6E0"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"A068ABD1BF7D840B"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"zs8qpvec"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"wltkrdnw/Dr.-House---S02E22---Ein-Problem-ist-nur-das-Leben.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"14ep4zihdv22p"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"s8ma0uf8i8ik/Dr.House.S02E22.Ein.Problem.ist.nur.das.Leben.German.WS.DVDRiP.XViD-ETM_-_kinox.to.avi.html"
                }
       ]
}