{ 
         "titlede":"Mehr Sein als Schein",
         "titleen":"TB or Not TB",
         "description":"Die in Afrika grassierende Tuberkulose fordert Millionen Menschenleben, da es in den armen Ländern unter der betroffenen Bevölkerung kein Geld für die rettenden Medikamente gibt. Dr. Sebastian Charles versucht über seinen Pharmazie-Sponsoren, endlich mehr Medikamente nach Afrika zu bringen. Doch die Bemühungen des Arztes scheitern ebenfalls an fehlenden finanziellen Mitteln. Erst als Sebastian bei einem Aufenthalt in der USA zusammenbricht und man eine Ansteckung mit Tuberkulose vermutet, beginnt die Welt, aufzuhorchen. Das Leben von Dr. Charles könnte gerettet werden, doch der Arzt ist nicht bereit, die notwendigen Medikament einzunehmen, solange seine afrikanischen Freunde weiterhin sterben müssen. Dr. House, der die Untersuchungs- und Testergebnisse des widerspenstigen Patienten kennt, ist allerdings der Auffassung, dass die Ursache des Zusammenbruchs von Dr. Charles nicht in einer TB-Erkrankung zu suchen ist. Aber erst als Dr. Charles während einer Pressekonferenz einen Herzstillstand hat, willigt dieser in weitere Testreihen ein. Dabei machen House und sein Team bei ihrem Patienten eine überraschende Entdeckung.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"31F8689F9E9CCD7D"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"D9BD68DF884FFC30"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"kzwogyec"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"d5avw13b/Dr.House.S02E04.Mehr.Sein.als.Schein.German.WS.DVDRiP.XViD-ETM-stream2-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"a5mrucgp4iguz"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"w9iob4vkmwhh/Dr.House.S02E04.Mehr.Sein.als.Schein.German.WS.DVDRiP.XViD-ETM_-_kinox.to.avi.html"
                }
       ]
}