{ 
         "titlede":"Söhne &amp; Väter",
         "titleen":"Daddy&#039;s Boy",
         "description":"Der Student Carnell Hall hat gerade seinen Abschluss in Princeton gemacht. Als Carnell während einer Abschlussfeier völlig überraschend zusammenbricht, stehen House und sein Team zunächst vor einem Rätsel. Die Leukozytenzahl des jungen Mannes fällt rapide ab, und kein Antibiotikum scheint den Prozess aufhalten zu können. Dr. House lässt seine Mitarbeiter im privaten Umfeld Carnells recherchieren. Dabei stellt sich heraus, dass Carnells Vater einen Schrottplatz betreibt, auf dem Carnell des öfteren in den Semesterferien gearbeitet hat. Als Mr. Hall dann noch davon berichtet, dass er seinem Sohn aus einem alten Senklot vom Schrottplatz einen Schlüsselanhänger gefertigt hat, wird House plötzlich hellwach. Eine Untersuchung des Schlüsselanhängers übertrifft Houses schlimmste Befürchtungen: Nicht nur Carnells Anhänger, sondern auch sämtliche Kleidung und Schulsachen sind radioaktiv verseucht. Nun entdecken die Ärzte im Rückenmark von Carnell einen Tumor, der sofort entfernt werden muss. Kann der im Sterben liegende Carnell durch diesen Eingriff noch gerettet werden?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6113511B02BE7B09"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"9796EA8B43C15EB5"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"yef3xyjq"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"5id025zb/Dr.House.S02E05.Soehne.und.Vaeter.German.WS.DVDRiP.XViD-ETM.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"gbnsrq5z8knf7"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"ksogvq0yw27k/Dr.House.S02E05.Soehne.und.Vaeter.German.WS.DVDRiP.XViD-ETM_-_kinox.to.avi.html"
                }
       ]
}