{ 
         "titlede":"Fehlverhalten",
         "titleen":"The Mistake",
         "description":"Chase unterläuft ein gravierender medizinischen Fehler: Er verabreicht der jungen Patientin Kayla McGinley ein falsches Medikament, woraufhin diese einen Magendurchbruch erleidet. In der Folge kommt es bei der Patientin zu ernsthaften Nieren- und Leberschädigungen. Nur durch mehrere Operationen kann ihr Leben überhaupt gerettet werden. Doch nach anfänglicher Besserung verschlechtert sich Kaylas Zustand erneut und ihre Leber ist bald nicht mehr funktionsfähig. Kaylas Bruder erklärt sich bereit, seine Leber zu spenden. Seine mitgebrachten Labortests sprechen dafür, dass eine Transplantation Erfolg haben könnte. Doch dann weigert sich plötzlich der Transplantationschirurg, den Eingriff durchzuführen, da der Zustand der Patientin seiner Einschätzung nach bereits zu instabil ist. House setzt all seine Überredungskünste ein, um den Chirurgen umzustimmen, doch erst eine handfeste Drohung lässt den Arzt einwilligen. Wird der Eingriff Kaylas Leben noch retten können? Chase muss sich in dieser Sache vor einem Ausschuss verantworten. Für ihn geht es um die Frage, ob man ihm seine Approbation entziehen wird.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D63333DB988B7490"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"22CF64263FF980EC"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"mlisq05m"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"cv8yq5s8/Dr.-House---S02E08---Fehlverhalten.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"wrs0eps64ltwi"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"bxd9bx8bfgzp/Dr.House.S02E08.Fehlverhalten.German.WS.DVDRiP.XViD-ETM_-_kinox.to.avi.html"
                }
       ]
}