{ 
         "titlede":"Nicht ohne meine Tochter",
         "titleen":"Pilot",
         "description":"Jim und Cheryl sind die glücklichen Eltern von Ruby und Gracie, zwei süßen kleinen Mädchen, und könnten eigentlich ein wunderbares Leben führen - wenn da nicht die ewig nervenden Probleme des Alltags wären. Zum Beispiel in Gestalt von Jims Schwager Andy, der ständig Ärger mit seiner leicht exaltierten Gattin Carrie hat und Jim damit gerne behelligt. Und dann ist da noch Dana, Cheryls hysterische Schwester, die immer noch auf der Suche nach dem Mann fürs Leben ist und Jim ständig kritisiert. Aber auch die beiden Kinder sorgen natürlich für mancherlei Probleme. So ist die ältere Schwester Ruby zum Beispiel gerade eingeschult worden, hat aber furchtbare Angst davor, von ihren Eltern mit den Mitschülern und der strengen Lehrerin Mrs. Carter allein gelassen zu werden. Das kann ein liebender Vater wie Jim natürlich nicht ertragen und so beschließt er, während der Unterrichtsstunden einfach vor Rubys Klassenzimmer zu warten, um seinem Töchterchen die Gewöhnung an die Schule zu erleichtern. Das wird aber von den Lehrern begreiflicherweise gar nicht gern gesehen - und so kommt es eines Tag es dazu, dass der treu sorgende Vater mit Gewalt aus der Schule entfernt werden muss. Womit weiterer Ärger natürlich schon vorprogrammiert ist. ",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=zm1gfR3fCU4"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=IDmaMn3XlSA"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"5530315/Immer_wieder_Jim_Nicht_ohne_meine_Tochter_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"5530390/Immer_wieder_Jim_Nicht_ohne_meine_Tochter_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"734760FAAA1B8FE4"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"tdmcmy4koj1g9"
                }
       ]
}