{ 
         "titlede":"Unter Hochdruck",
         "titleen":"Under Pressure",
         "description":"Als Jim sich beim Spiel mit den Kindern verletzt und ins Krankenhaus muss, um sein Knie behandeln zu lassen, erfährt Cheryl so ganz nebenbei, dass er schon seit einigen Monaten unter zu hohem Blutdruck leidet. Der Arzt rät zu Entspannung und weniger Stress und Cheryl meint, wenn Jim sie in sein tägliches Leben einbeziehen und seine Gefühle mit ihr teilen würde, würde das seiner Gesundheit zugute kommen. Der für Jim angenehme Nebeneffekt ist, dass er sehr rücksichtsvoll behandelt und verwöhnt wird, und er fühlt sich wohl wie eine Made im Speck. Cheryl treibt ihre Fürsorge etwas zu weit, indem sei ihn mit ausführlichen Fragen über seinen Arbeitstag nervt und versucht, seine Gefühle zu jedem Problem zu erforschen. Ohne Antworten kein Verwöhnen, also flunkert er ihr vor, es gäbe Schwierigkeiten mit einem Kunden und sie hätten einen Verlust von über zehntausend Dollar gemacht. Daraufhin macht Cheryl sich Sorgen, die sie vor ihm zu verbergen versucht, und schlägt sich die Nacht um die Ohren, um auszurechnen, wie sie das Geld wieder reinkriegen könnte. Zum Beispiel mit der Aufnahme einer zweiten Hypothek. Als Jims Schwindel durch Andy auffliegt, ist sie ihm erst böse, aber sie und auch Jim lernen daraus, dass es zwar gut ist, seine Gefühle und auch Sorgen zu teilen, aber Übertreibungen Gift sind. ",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=yq6PoTdltBs"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=LVhpBSFlSnI"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9A061272470DEFD6"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"i7ehxixmy2bgz"
                }
       ]
}