{ 
         "titlede":"Der Geschenkte Gaul",
         "titleen":"Anniversary",
         "description":"Der zehnte Hochzeitstag von Jim und Cheryl steht bevor. Der faule Jim lässt sich wie üblich das Geschenk für seine Frau von Schwägerin Dana besorgen. Die lässt sich anlässlich des runden Jubiläums allerdings etwas ganz besonderes einfallen: Ein Armband mit vielen kleinen Anhängern, die jeweils ein bestimmtes Ereignis aus zehn Ehejahren symbolisieren. Als Jim das Armband seiner Gattin überreicht, fragt diese ihn natürlich nach der Bedeutung der einzelnen Anhänger aus - woraufhin Jim leider bald passen muss. Cheryl wird schlagartig klar, dass ihr Gatte kein einziges der liebevollen Geschenke besorgt hat, über die sich seit zehn Jahren freut, und ist natürlich stinksauer auf Jim. Als Jim ihr erklärt, dass er ihr nur deshalb keine Geschenke besorgt hat, weil ihr diese wahrscheinlich nicht gefallen hätten, erklärt Cheryl, das sie jedes Geschenk ihres Gatten mit Freude akzeptieren würde - solange es von Herzen kommt. Daraufhin kommt der schlitzohrige Jim auf eine raffinierte Idee: Er schenkt seiner Frau einen Großbildfernseher und behauptet frech, dieses Geschenk würde ganz und gar von Herzen kommen, obwohl er damit natürlich nur Footballspiele mit seinen Kumpels sehen will. Aber Cheryl holt bald zum Gegenschlag aus und Jims vermeintlich geniale Idee erweist sich als ziemlicher Rohrkrepierer...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=WMCFFhraw1s"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=LvSVgk7dQws"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"5546371/Immer_wieder_Jim_Der_geschenkte_Gaul_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"5546482/Immer_wieder_Jim_Der_geschenkte_Gaul_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"EE444923568D8990"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"6h4meckyja257"
                }
       ]
}