{ 
         "titlede":"Stinktier, Ketchup und Hundekacke",
         "titleen":"Skunk, Dog, Crap and Ketchup",
         "description":"Alan und Lindsey wohnen in Charlies Haus bis Lindseys Haus wieder wohnbereit ist nachdem es von Alan abgefackelt wurde. Lindsey und Charlie entdecken ihre Gemeinsamkeiten was Wetten und Pornos betrifft und Charlie bemerkt dass er eigentlich mit Lindsey mehr gemeinsam hat als mit seinem Bruder. Die Wohnung von Lindsey ist wieder bewohnbar und Lindsey möchte unter anderem auch Charlie dazu einladen. Dies führt zu einem massiven Eifersuchtsausbruch bei Alan und er wird daraufhin von Lindsey vor die Tür gesetzt. Während Alan durch das Fenster die Party beobachtet sieht er eifersüchtig Lindsey und Charlie zu wie sie sich unterhalten und er legt ihnen Worte in den Mund die ihm in seiner rasenden Eifersucht in den Sinn kommen. Dieses unsinnige Gebrabbel kann sich ein Vierbeiner, der auch grade am Wohnzimmerfenster Station macht, nicht mehr länger mit anhören und beendet es auf seine eigene unverwechselbare Art und Weise. Völlig derangiert und von Kopf bis Fuss rot gefärbt kommt Alan dann an Lindseys Wohnungstür um Charlie und Lindsey auf frischer Tat zu ertappen. Der Bruder des ersten Vierbeiners wartet dort schon auf Alan zur zweiten Runde.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"2FA9C5CB8DF3ECD9"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"19372EE7AE2295BF"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"ubm96qyefcl6g"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"7ff2bafe2c618aad98f417c1c3f3d55f.html"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"gujm8xry/Two.and.a.half.Men.S08E13.Stinktier.Ketchup.und.Hundekacke.GERMAN.DUBBED.WS.DVDRiP.XviD-SOF-rr-for-k.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"8gshv25dphvyb"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"sykiegha7lwj/sof-two.and.a.half.men.s08e13.avi.html"
                }
       ]
}