{ 
         "titlede":"Verschwendeter Mut",
         "titleen":"Man Up",
         "description":"Die Tatortermittler haben auf der Internetseite &quot;VictimsOfVegas&quot; das Foto einer Leiche entdeckt und eilen zum Tatort. Die CSIs stehen schon bald vor einem Rätsel: Die Tote, Amber Rowe, wurde erst vor wenigen Stunden ermordet, doch das Bild im Internet ist bereits zwei Tage alt. Archie findet heraus, wer das Foto ins Internet gestellt hat und entdeckt dabei, dass von drei Prepaid Handys aus gleich vier &quot;Verbrechensfotos&quot; ins Netz gestellt wurden. Anscheinend hat hier jemand eine Mutprobenliste abgearbeitet, in der es um Autodiebstahl, Casinoraub, Prominentenentführung und zum Schluss Prostituiertenmord geht. Weitere Untersuchungen ergeben jedoch, dass es sich eher um einen Spaß handelt, hinter dem offensichtlich der bekannte Millionär Scott Horan steckt. So gerät Ambers spielsüchtiger Freund Craig in den Fokus der Ermittler, da er ständig hohe Summen verspielt und das gut gefüllte Bankkonto seiner Freundin durchaus als Mordmotiv taugt. Doch der Mann kann ein Alibi vorweisen. Craig gibt jedoch an, dass Amber in der Mordnacht damit geprahlt habe, einen besonders dummen Freier an der Angel zu haben, von dem sie auch die fünftausend Dollar Anzahlung sofort an Craig weitergereicht hat. Doch ist der Mann auch ihr Mörder und welche Rolle spielen Scott Horan und dessen feierwütigen Freunde in diesem Mordfall? Hodges hat unterdessen mit seiner neu erstandenen &quot;Triumph&quot; wenig Spaß. Zu Fuß muss er das Motorrad zum Polizeilabor schieben und jede Menge Hohn und Spott über sich ergehen lassen. Doch die Talfahrt geht weiter: Langston stellt fest, dass es sich nicht um ein originalgetreues Motorrad aus den 60er Jahren handelt, sondern um ein zusammengebasteltes Modell aus verschiedenen Motorrädern. Doch weitaus erschreckender ist die Entdeckung von Blut und einer Fingerkuppe an dem Fahrzeug. Hodges brennt darauf, mehr über diesen &quot;Fall&quot; herauszufinden, was dazu führen wird, dass der Spurenexperte seine &quot;Easy Rider&quot; Pläne an den Nagel hängen wird.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7B757688D18EB877"
                }
       ]
}