{ 
         "titlede":"Friedhof der kuschelnden Tiere",
         "titleen":"Wild Life",
         "description":"Direkt vor einen Hoteleingang stürzt ein halbnackter Mann auf einen Glastisch. Nick und Langston finden bald das Zimmer, von dessen Balkon der Mann in die Tiefe stürzte. Zudem finden sie zwei zugedröhnte Frauen, die in einem blutdurchtränkten Bett liegen. Die beiden, Stacy und Dana, können sich an nichts mehr erinnern, so dass erst die medizinische Untersuchung der beiden klärt, dass sie in der Nacht zuvor getrunken, Drogen konsumiert und Sex hatten. Nun gibt Dana zu Protokoll, dass Stacy sich mit einem Kyle vergnügt habe, sie jedoch von Brad Malone vergewaltigt worden sei. Sie behauptet weiterhin, dass auch Kyle sie vergewaltigen wollte und sie ihn daraufhin mit dem Bügeleisen am Kopf verletzt hat, was zu den vielen Blutspritzern im Bett führte. Und Kyle habe daraufhin Brad Malone über die Balkonbrüstung gestoßen. Erst weitere Indizien und ein mutiger Selbstversuch von Langston und Catherine beweisen, dass dies nicht die Wahrheit ist. Greg und Sara untersuchen unterdessen einen vermeintlichen Doppelmord, bei dem zahlreiche Nachbarn des toten Ehepaares zu den Tatverdächtigen zählen. Mr. und Mrs. Irwin, haben sich nicht nur untereinander regelmäßig und lautstark gestritten, auch ihre beiden Haustiere, eine Katze und ein Papagei, haben zu einer Lärmkulisse beigetragen, die die Nachbarn nicht mehr bereit waren, zu tolerieren. Mrs. Irwin ist mit einem Messer in der Brust zusammengebrochen, als sie den Notruf wählen wollte. Mr. Irwin liegt mit schweren Kopfverletzungen tot in der Duschwanne. Trotz akribischer Suche können Greg und Sara keinerlei Hinweise auf das Zutun durch weitere Personen feststellen. Auch die Theorie, dass Mr. Irwin seine Frau umgebracht und anschließend beim Duschen unglücklich gestürzt sei, lässt sich nicht erhärten. Kurioserweise erhalten die Ermittler beim Füttern des Papageis den entscheidenden Hinweis, der zur Klärung des Falles führt.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"04905BF98D96F29C"
                }
       ]
}