{ 
         "titlede":"Weltbilder",
         "titleen":"World&#039;s End",
         "description":"Nach sintflutartigen Regenfällen wird an einem Gully die Leiche eines jungen Mannes sichtbar. Doc Robbins stellt bei der Autopsie fest, dass der Junge wahrscheinlich mit einem Kreuzschlitzschraubenzieher erstochen und erst anschließend in die Kanalisation geworfen wurde. Greg und Nick finden bei den Ermittlungen heraus, dass es sich bei dem Toten, Sean Becker, offensichtlich um einen &quot;White Supremacist&quot;, also einen Neonazi gehandelt hat, der die nahe gelegene High School besucht hat. Die Suche nach einem Mörder gestaltet sich auch recht schwierig, da offensichtlich niemand den Jungen leiden konnte. Bei der Untersuchung der Kanalschächte in der Umgebung der Fundstelle findet Nick in dem Schacht, durch den Sean Becker wahrscheinlich in die Kanalisation geworfen wurde, einen Schraubenzieher, der als Tatwaffe zwar in Frage kommt, aber an dem keinerlei Beweisspuren mehr zu entdecken sind. Catherine erfährt von dem Schuldirektor, Phil Anderson, dass Sean Becker immer wieder durch Prügeleien aufgefallen ist. Auch der mysteriöse Unfalltod von Billy Tinker, einem schwulen Mitschüler, wird - obwohl nichts bewiesen ist - Sean Becker angelastet. Der Besuch von Sara und Langston bei Sean Becker zu Hause ist wenig aufschlussreich: Sean lebt bei seiner Großmutter, die offenbar stark an Alzheimer leidet und nicht mehr zurechnungsfähig ist. Allerdings findet sich in den Schulakten ein Hinweis auf eine Prügelei, drei Tage vor Seans Tod, in die Ian Wentworth, ein Mitschüler von Catherines Tochter Lindsey verwickelt war. Doch Ian kann ein Alibi vorweisen. Da bekommt Catherine unerwarteten Besuch von Phil Anderson, dem noch ein weiteres Detail eingefallen ist, das nicht in den Schulakten steht: Sean Becker war auch in eine Schlägerei verwickelt, bei der der farbige Schulhausmeister verletzt wurde. Der aus Ruanda stammende Laurent Senyabou wollte allerdings keine Anzeige erstatten, da er, nach eigenen Angaben, in seinem Heimatland mit Polizei und Regierung nur schlechte Erfahrungen gemacht hat. Brass befragt ihn trotzdem und stellt zu seinem Erstaunen fest, dass er mit Laurent den Ersten gefunden hat, der den Tod von Sean betrauert. Noch ahnt niemand, dass Laurent ein dunkles Geheimnis hütet, aber ist er auch für den Tod des Jungen verantwortlich?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BFAF65D2CF2ED130"
                }
       ]
}