{ 
         "titlede":"Schmölders Traum",
         "titleen":"",
         "description":"Tom und Semir verfolgen auf der Autobahn zwei Fahrzeuge des Diamantenhändlers Matuschek. Bei der Verfolgungsjagd verunglückt einer der Wagen, und so kommt zufällig der Obdachlose Schmölder in den Besitz eines Geldkoffers, in dem sich eine riesige Geldsumme befindet. Matuschek schickt nun seine Leute los, die ihm das Geld wieder beschaffen sollen, koste es, was es wolle. Ein Wettlauf gegen die Zeit beginnt. Tom und Semir müssen Schmölder und dessen Freund Jupp unbedingt aufspüren, bevor Matuscheks Leute ihnen zuvorkommen. Doch Schmölder hat seine eigenen Pläne. Vor Jahren hat er sich mit seiner Tochter entzweit. Nun will er sich einen lang gehegten Traum erfüllen: Ein gemeinsamer Urlaub mit seiner Tochter in Kanada. Inzwischen gelingt es Tom und Semir Schmölder zu stellen. Plötzlich werden sie jedoch von Matuscheks Leuten überrascht. Diese versuchen nun aus Jupp herauszuprügeln, wo das Geld ist. Tom und Semir können die Gangster zwar in die Flucht schlagen, aber Schmölders Freund Jupp wird schwer verletzt. Schmölder ist außer sich vor Wut. Er möchte Matuschek am liebsten umbringen, doch Tom und Semir schlagen ihm folgenden Plan vor. Matuschek soll bei einer fingierten Geldübergabe überführt werden. Schmölder spielt den Reumütigen und ruft bei Matuschek an. Er erklärt sich bereit, dass Geld zurück zu geben. Bei der anschließenden Übergabe gelingt es Tom und Semir Matuschek festzunehmen. Doch plötzlich ist Schmölder verschwunden - und mit ihm das Geld! Tom und Semir rasen zum Flughafen. Dort entdecken sie Schmölder und seine Tochter. Gemeinsam checken sie gerade nach Kanada ein, doch die Polizisten bringen es nicht übers Herz, ihnen das Geld wieder abzunehmen, und dankbar steigt Schmölder mit seiner Tochter in die Maschine.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7D5EEAA993A9C891"
                }
       ]
}