{ 
         "titlede":"Kleiner Mann ganz groß",
         "titleen":"Episode 002",
         "description":"Der geschrumpfte Shinichi macht sich auf den Weg nach Hause. Vor dem Haus kracht Professor Agasa mit einer neuen Erfindung durch die Mauer. Nach längerem Hin und Her gelingt es Shinichi, sich zu erkennen zu geben. Er schmiedet mit Professor Agasa einen Plan. Als Ran auftaucht, gibt Shinichi sich als kleiner Verwandter von Professor Agasa aus und behauptet, Conan Edogawa zu heißen. Professor Agasa bittet Ran, Conan mit zu sich nach Hause zu nehmen und eine Weile bei sich zu behalten. Als Ran mit Conan bei ihrem Vater Kogoro Mori, dem erfolglosen Privatdetektiv eintrifft, hat dieser gerade einen neuen Fall übernommen. Die Tochter eines reichen Industriellen, Herrn Tani, ist entführt worden. Der Kidnapper verlangt drei Millionen Lösegeld. Kogoro Mori rast an den Tatort, seine Tochter und das neue Findelkind im Schlepptau. Geschickt löst Conan den Fall und findet das kleine Mädchen Masako Tani unversehrt wieder. Es gelingt ihm aber auch, das Ganze so zu drehen, dass es aussieht, als habe Kogoro Mori den Entführer gestellt. Erfreut nimmt Rans Vater den kleinen Jungen in die Familie Mori auf, weil er glaubt, dass der Kleine ein Glücksbringer ist. ",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=aYxMXO-6PkI"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=10-SWm_gr9o"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=Cjd-okR3fUY"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"4892381/Detektiv_Conan_Folge_2_1_3"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"4892968/Detektiv_Conan_Folge_2_2_3"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"4894151/Detektiv_Conan_Folge_2_3_3"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"4C698AC9BFF1D7AA"
                }
       ]
}