{ 
         "titlede":"Der Giftmord (1)",
         "titleen":"Episode 049",
         "description":"In Kogoros Büro taucht plötzlich Heiji Hattori auf, ein Schülerdetektiv wie Shinichi, aber aus Osaka. Er will sich mit Shinichi messen und glaubt, dass Ran ihn versteckt. Genau zu diesem Zeitpunkt betritt eine Frau namens Kimie Tsujimura das Büro, die möchte, dass Kogoro die Freundin ihres Stiefsohnes überprüft, die ihr allzu perfekt erscheint. Sie bittet Kogoro, Ran, Conan und Heiji in ihr Haus. Dort werden sie vom Butler und von ihrem Stiefsohn nebst Freundin begrüßt. Als sie in das Arbeitszimmer gehen, wo sich ihr Mann, der Diplomat Tsujimura, aufhält, finden sie ihn tot vor, vergiftet. Das Zimmer war jedoch abgeschlossen, alle Fenster ebenfalls, und außer Tsujimura selbst hat nur Kimie einen Schlüssel. Tsujimuras Schlüssel jedoch befindet sich in seiner Hosentasche. Heiji findet Angelschnur mit einer Nadel daran und rekonstruiert, wie sich seiner Meinung nach der Fall abgespielt hat: Der Schlüssel wurde mithilfe der Angelschnur und einer Nadel nach dem Abschließen der Tür wieder von außen in die Hosentasche des Opfers bugsiert. Derweil geht es Conan, der erkältet ist, immer schlechter. Nachdem er von Heiji noch in Kogoros Büro einen chinesischen Schnaps zutrinken bekam, sieht er plötzlich nicht mehr richtig, bekommt Fieber und Schmerzen in der Brust. Trotzdem zieht er jedoch aus dem Fall noch eigene Schlüsse, jedoch aus anderen Indizien als Heiji. Schließlich geht es ihm so schlecht, dass er sich hinlegen muss und man den Arzt ruft. ",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=IReFcoKtp3o"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=rNxxf4ZHiBc"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6160384/Detektiv_Conan_Folge_49_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6160779/Detektiv_Conan_Folge_49_2_2"
                }
       ]
}