{ 
         "titlede":"Der Fluch der Suigun (1)",
         "titleen":"Episode 063",
         "description":"Kogoro wird zu einem Vortrag auf die abgelegene Insel Shikishima eingeladen. Dort ist kürzlich ein Schiff, die Ryûjinmaru, wieder aufgetaucht, das vor sieben Jahren mit einer Ladung Goldnuggets im Wert von 1 Milliarde Yen gesunken war. Bürgermeister Mikami erpresst Kogoro. Wenn er die Stelle, an der das Schiff damals gesunken ist, nicht ausfindig macht, garantiert er nicht für seine Sicherheit. Vizebürgermeister Kinoshita bietet Kogoro an, ihn am nächsten Tag zur Hauptinsel überzusetzen, doch Kogoro lehnt ab. Er lässt sich durch Drohungen nicht einschüchtern. Conan erfährt von Kinoshita etwas über die Suigun, deren Fluch auf der Insel liegen soll. Abends entgeht Kogoro nur knapp einem Anschlag. Conan schleicht sich nachts weg, um den Leuchtturmwärter Hamada zu beobachten. Die kleine Tochter des Bürgermeisters, Suzu, schließt sich ihm an. Nachdem sie beobachtet haben, dass Herr Ueda, der mit ihnen auf die Insel übergesetzt war, den Leuchtturm verlässt, schleichen sie sich hinein. Alles ist durchwühlt. Auf der Spitze des Turms steht ein Teleskop mit der Aufschrift Ryûjinmaru. Von Hamada keine Spur. Conan wittert einen Fall. Inzwischen wird Kogoro von einem Mann in Suigin-Rüstung angegriffen. Er verfolgt ihn bis zu der Stelle, an der das Schiff an Land geholt wurde, und wird niedergeschlagen. Als er aufwacht, steckt Hamada tot in der Rüstung. Die Inselbewohner halten Kogoro für den Mörder. ",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=JbtKGw-XoNQ"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=wAV-aoE5hDc"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6253012/Detektiv_Conan_Folge_63_1_3"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6253146/Detektiv_Conan_Folge_63_2_3"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6253273/Detektiv_Conan_Folge_63_3_3"
                }
       ]
}