{ 
         "titlede":"Krieg und Frieden",
         "titleen":"Life During Wartime",
         "description":"An seinem ersten Arbeitstag unterzieht der ehemalige Armytraumatologe Owen Hunt die Assistenzärztinnen und -ärzte einem erbarmungslosen Ausbildungstest am «lebenden Gewebe». Izzie verweigert die Kooperation. Eine Anatomiepuppe aus Merediths Kindheit spielt bei der Operation eines inoperablen Tumors eine entscheidende Rolle. Ausserdem verhilft Sloans Sexnachhilfeunterricht Callie zu einem zwiespältigen Erfolgserlebnis. Dr. Webber überträgt Dr. Bailey Chefkompetenzen für eine aufwändige Grossoperation im Fall eines 10-jährigen Mädchens mit einem eigentlich inoperablen Tumor im Endstadium. Meredith erhält den Zuschlag für die Assistenz dank einer Anatomie-Puppe, mit deren Organen Meredith bereits als Kind spielte. Ihr verdankt das Team um Dr. Bailey eine waghalsige Operationsidee, die als einzige das Leben des todgeweihten Kindes retten könnte. Gleichentags tritt der Armeetraumatologe Dr. Hunt seinen Dienst im Seattle Grace an, zur nicht ungetrübten Freude von Cristina, die sich allzu gut an den heissen Kuss erinnern kann. Hunt unterzieht die Assistenzärztinnen und -ärzte einem erbarmungslosen Realitätstest an lebenden Tieren, wobei er Cristina besonders schonungslos behandelt. Izzie verweigert gar jegliche Mitarbeit. Derweil erweist sich der Sex zwischen Callie und Erica als derartiger Erfolg, dass sich Callie verstört zurückzieht.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"FD43D00A18421FE3"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"8CA0182EE3F3F65F"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"r4ptkblvaoi6f"
                },{
                        "hoster":"Ecostream",
                        "part":1,
                        "link":"318e51019372d56704422f7c038e58f2.html"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"kim17aen/Greys.Anatomy.S05E06---Krieg-Und-Frieden.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"mrq5k93ait5k6"
                }
       ]
}