{ 
         "titlede":"Höllenfahrt auf der A4",
         "titleen":"",
         "description":"Tom Kranichs erster Tag bei der Autobahnpolizei beginnt rasant: Eigentlich wollte er an seinem Dienstbeginn pünktlich sein, doch wie so oft ist er spät dran und knallt vor lauter Hektik mit seinem Mountain-Bike auch noch in einen alten Benz. Die Fahrerin Susanne hat den Wagen gerade aus einer schäbigen Hinterhofwerkstatt geholt und ist mit ihrer kleinen Nichte auf dem Weg zur Mutter nach Aachen. Als Beifahrer hat sie den Geschäftsmann Ed bei sich, der zu einem dringenden Termin muss. Susanne bietet Tom an, ihn zur Dienststelle zu fahren. Der Kripomann nimmt das Angebot an, steigt ins Auto - und das Drama beginnt: Der zwei Tonnen schwere Wagen gerät auf der Autobahn plötzlich außer Kontrolle: Das Gaspedal hat sich verklemmt, und das Auto rast mit 160 Stundenkilometern über den Asphalt. Über Handy erfährt Semir, dass sein neuer Kollege Tom in Gefahr schwebt. Er organisiert einen Rettungseinsatz. Mit großer Mühe gelingt es der Autobahnpolizei, die Strecke zu räumen. Verzweifelt überlegen alle Beteiligten, wie der Wagen zu stoppen ist. Die Zeit drängt, denn es besteht die Gefahr, dass das Auto in einer lang gestreckten Kurve von der Fahrbahn fliegt. Kripochefin Engelhardt und Semir erwägen, durch eine Routenänderung durch eine Ortschaft die Kurve zu umfahren. Tom riskiert sein Leben, als er bei voller Fahrt von außen versucht, die Benzinleitung abzureißen. Doch der Versuch geht schief. Zwar konnte die gefährliche Kurve vermieden werden, doch nun droht den Insassen des Unglückswagens weiteres Ungemach: Sie rasen auf eine geöffnete Klappbrücke zu, von der der Regierungspräsident behauptet, dass sie defekt sei. Engelhardt glaubt nicht, dass das die Wahrheit ist, doch ihr scheinen in einem makabren Spiel die Hände gebunden zu sein...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C4B6E9FB5632640F"
                }
       ]
}