{ 
         "titlede":"Die Hütte am See",
         "titleen":"",
         "description":"Vier Schwerverbrecher, angeführt von Jan Rupert, überfallen einen Geldtransporter auf der Autobahn. Einer der Passanten filmt den Überfall mit einer Videokamera. Die Gangster fliehen mit Motorrädern in den Wald und verstecken die Beute unweit des Tatorts in einem vorbereiteten Erdloch. Nachdem sie sich ihrer Overalls entledigt haben, sehen sie aus wie Jäger. Durch ihre neuerliche Tarnung und die Tatsache, dass sie die Beute nicht bei sich führen, gelingt es ihnen, unbemerkt durch jede Polizeikontrolle zu kommen. Während Tom Kranich den Ort des Überfalls begutachtet, fahren Semir und Andrea gemeinsam in Urlaub. An einem einsam gelegenen See wollen sie ein paar Tage in einer Blockhütte verbringen. Romantik pur, wären da nur nicht die Nachbarn. Wie der Zufall es will, quartieren sich die vier Gangster nach ihrem Überfall ausgerechnet in der Blockhütte am anderen Seeufer ein. Ihr Plan sieht vor, ein paar Tage unterzutauchen und abzuwarten, bis Ruperts jüngerer Bruder Stefan die Beute aus dem Erdloch geholt hat. Da die Geldscheine registriert sind, müssen sie von Stefan Rupert erst in Rohdiamanten getauscht werden. So lange werden die anderen in ihrem Versteck bleiben und einfach nur abwarten. Tom Kranich ist im Besitz der Videokassette, auf der der Überfall gefilmt wurde. Anhand der Bilder lässt sich erkennen, dass die Männer eine militärische Ausbildung hinter sich haben. Ein erster Anhaltspunkt. Kranich lässt sich alle Vorbestraften mit militärischer Vergangenheit auflisten. Dann fällt ihm noch etwas auf: ein besonderes Gewehr, ein Heckler &amp; Koch SL-9. Dieses Gewehr ist sehr selten: noch ein Anhaltspunkt. Semir rudert eines Abends über den See zu den Nachbarn. Er will die Fussballergebnisse wissen, weil er mit Tom gewettet hatte, dass Borussia Dortmund gegen die Bayern gewinnt. So kommt er mit Jan Rupert ins Gespräch. Der Gangster stellt schließlich fest, dass Semir ein Polizist ist. Nun spitzt sich die Situation zu. Während die anderen Verbrecher das Pärchen am liebsten ertränken wollen, schlägt Rupert vor, abzuwarten. Aber eins steht fest: Die beiden dürfen nicht von hier weg ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A2075D708AB5408C"
                }
       ]
}