{ 
         "titlede":"Die schwarze Rose",
         "titleen":"",
         "description":"Bonrath und Herzberger führen auf einem Autobahnparkplatz eine Routinekontrolle durch. Der Fahrer eines LKWs dreht durch und flieht. Tom und Semir nehmen seine Verfolgung auf: Das Auto explodiert jedoch bei einem Unfall vor ihren Augen. Die Spurensicherung findet eine verkohlte Strassenkarte und seltene Quecksilberzünder, die aus NATO-Beständen gestohlen wurden. Der international operierende Waffenhändler Sascha May konnte damals der Tat überführt werden und wurde bei seiner Festnahme erschossen. Führt jemand seine Geschäfte fort? Was ist mit seiner Ehefrau Carla May? Im Laufe ihrer Recherchen stossen unsere Autobahn-Polizisten auf die Leiche eines Mitarbeiters von Carla May, der offensichtlich in seinem eigenen Wagen mit einem Kopfschuss hingerichtet wurde. Während Schramm, ein Kollege von Tom und Semir, das Auto untersucht, geht eine Autobombe hoch: Schramm stirbt. Die Spurensicherung kann auch hier einige Karten retten. Diesmal handelt es sich um Gebäudepläne der israelischen Botschaft. Währenddessen findet Andrea heraus, dass Sascha May und seine Ehefrau kurz vor seinem Tod in Afghanistan waren, wo der Oberhaupt der Terrororganisation der &#039;Schwarzen Rose&#039;, Scheich All Hareb, sich aufhält. Die &#039;Schwarze Rose&#039; ist für Anschläge auf US-Botschaften in Kenia und Tansania verantwortlich. Als Tom und Semir Carla May verhören wollen, durchschlägt ein Projektil die Wohnzimmerscheibe: Sie wird tödlich getroffen. Unsere Polizisten nehmen die Verfolgung des Killers auf, der jedoch durch ein selbstmörderisches Manöver entkommen kann. Sie erfahren, dass es sich hier um Jean Batiste handelt, der für den Scheich arbeitet. Werden Tom und Semir den geplanten Terroranschlag auf die israelische Botschaft noch rechtzeitig verhindern können?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"C341163BA7901978"
                }
       ]
}