{ 
         "titlede":"Auf der Flucht",
         "titleen":"",
         "description":"Ein Geisterfahrer verursacht auf der Autobahn eine Serie von schweren Verkehrsunfällen. Unter anderem kommt ein Gefangenentransporter von der Fahrbahn ab. Der verurteilte Geiselgangster Walter Fromm kann in dem Tumult eine Pistole an sich bringen und fliehen - allerdings in Handschellen. Als Fromm sich gewaltsam in den Besitz eines Pick-Up&#039;s bringt, nehmen Tom und Semir seine Spur auf. Dank eines waghalsigen Fahrmanövers hängt Fromm die beiden Polizisten jedoch ab. Der Gangster hat ein konkretes Ziel für seine Flucht: Er fährt zum Haus von Lisa Bertram, einer der Geiseln jenes Banküberfalls, für den er vor einigen Jahren ins Gefängnis wanderte. Was die Polizei nie erfuhr: Lisa war damals mit Fromm liiert und nur scheinbar eine Geisel. Lisas wahre Rolle wurde zu ihrem Glück nicht entdeckt, auch nicht von Lisas Mann Bernd Thulbeck, einem SEK-Beamten, den sie bei dem damaligen Einsatz kennen lernte. Fromm ist immer noch in Lisa verliebt und will mit ihr ein neues Leben beginnen. Lisa weigert sich jedoch, mit Fromm zu flüchten. Sie will ihre Ehe mit Thulbeck nicht aufgeben, und auf keinen Fall soll ihr Mann die Wahrheit über ihre Rolle bei dem Banküberfall erfahren. Lisa versucht alles, um Fromm zur Aufgabe zu bewegen. Doch Fromm dreht durch: Er zwingt sie mit Gewalt, ihn von den Handschellen zu befreien, und mit ihrem Wagen durch die mittlerweile errichteten Absperrungen der Polizei zu schleusen. Tom und Semir haben inzwischen die Verbindung zwischen Lisa und Fromm entdeckt, doch sie kommen zu spät: In Lisas Haus finden sie nur den von Fromm niedergeschlagenen Thulbeck. Fromms Spur führt zu einem kleinen Flugplatz. Tom erinnert sich, dass Fromm schon bei dem damaligen Überfall mit einer kleinen Propellermaschine fliehen wollte. Beim Versuch, Fromm auf dem Flugplatz zu stellen, funkt Thulbeck den Ermittlern jedoch dazwischen...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0C5AF571924135C1"
                }
       ]
}