{ 
         "titlede":"Eine böse Überraschung",
         "titleen":"",
         "description":"Die Brüder Hordt und Werner Weihmann, zwei Kleinganoven, drehen zum ersten Mal ein grösseres Ding: Sie überfallen eine kleinere Bankfiliale und hoffen, dort möglichst viel Bargeld erbeuten zu können. Obwohl bei dem Überfall so einiges schief geht, können die Brüder mit ihrer Beute entkommen. In ihrem Versteck, einer entlegenen Anglerhütte, zählen sie das Geld und erleben eine riesige Überraschung: Sie haben über 1,5 Millionen Mark erbeutet. Werner, der etwas einfältigere der beiden Brüder, führt einen Freudentanz über so viel Geld auf, aber Horst, dem Intelligenteren der beiden, ist klar, dass hier etwas nicht stimmen kann: Wieso war in der kleinen Filiale eine solch grosse Summe Geld vorhanden? Was die Brüder Weihmann nicht ahnen konnten: Anton Reiser, der Filialleiter der Bank, arbeitet mit der Mafia zusammen und wäscht deren Drogengelder. Die Brüder haben ausgerechnet das Geld gestohlen, dass der Mafioso Ziegler Reiser anvertraut hatte. Reiser informiert seinen Kumpanen, dass die Bank überfallen wurde und das Geld weg ist. Ziegler beschliesst, seinen besten Mann, den Profikiller Baumann auf die Bankräuber anzusetzen. Gleichzeitig ermitteln Tom und Semir in dem Banküberfall. Semir ist allerdings nicht ganz bei der Sache, denn er muss eine wichtige Entscheidung treffen: Ihm liegt ein lukratives Angebot vor, zum LKA zu wechseln. Die unklare Situation über Semirs Zukunft belastet das Arbeitsverhältnis der beiden Autobahn-Cops, und so kommen die beiden nicht so recht voran. Erst als eine Zeugin angibt, dass das Verhalten der beiden Bankräuber darauf hindeutet, dass die beiden Brüder sind, machen sie Fortschritte. Doch auch Baumann hat mittlerweile herausgefunden, wer das Geld der Mafia erbeutet hat...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0A57E8C51BD2F1F9"
                }
       ]
}