{ 
         "titlede":"Blinde Liebe",
         "titleen":"",
         "description":"Semir und Tom verfolgen auf der Autobahn einen aufgemotzen US-Sportwagen, der gefährlich schnell über die Autobahn rast. Schliesslich schneidet der Wagen ein anderes Auto. Dessen Fahrerin verliert die Kontrolle und schiesst die Böschung hinunter. Auch der US-Wagen verunglückt. Die Autobahnpolizisten sperren die Fahrbahn und sichern die Unfallstelle. Während Semir sich um den Ami-Schlitten kümmert, untersucht Tom das andere Auto. Zu seiner Überraschung ist der Wagen leer. Irritiert schaut Tom sich um und sieht, wie die Fahrerin über die Autobahn wankt. Im letzten Moment kann er sie davor bewahren, von einem Auto überfahren zu werden. Die Insassen des US-Wagens und die verunglückte Frau werden ins Krankenhaus gebracht. Bei der routinemässigen Überprüfung der Personalien stellt sich heraus, dass der Personalausweis des Unfallopfers gefälscht ist. Zur Überprüfung werden Fingerabdrücke und Speichelproben ans BKA geschickt. Ausser der Handtasche der Frau haben die Polizisten nichts Persönliches in dem Auto gefunden. Als man den Inhalt der Handtasche untersucht, findet sich nur die Rechnung eines edlen italienischen Restaurants vom Vorabend. Tom und Semir fahren zum Krankenhaus, um die Frau, die laut dem falschen Pass Maria heissen soll, zu verhören. Dort erfahren sie, dass die Frau durch den Unfall vorübergehend ihr Gedächtnis verloren hat. Ansonsten fehlt ihr nichts. Tom verhört die Frau, die ihm - gegen seinen eigenen Willen - sehr symphatisch ist. Maria gibt vor, sich an nichts erinnern zu können, weder an ihren Namen noch an den gefälschten Pass. Semir und Tom besuchen nun das Restaurant, von dem die Essensquittung stammt. Der Eigentümer kann sich an Maria erinnern. Die Frau habe sich mit zwei Männern zum Essen getroffen. Die beiden Männer seien mit einem Taxi in ein Hotel gefahren. In dem Hotel erfahren die Beamten, dass es sich bei den beiden Männern um zwei Ganoven namens Schuster und Macke handelt, die jedoch vor dem Zugriff der Polizisten flüchten. Im Zimmer der Gangster finden Tom und Semir ein verbranntes Polaroid-Foto. Semir entdeckt mit Andreas Hilfe, dass es sich bei dem Foto um ein typisches Erpresserbild handelt. Ist Maria in eine Erpressung verwickelt? Tom fährt erneut ins Krankenhaus, um endlich die Wahrheit herauszufinden...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"931F33D1A4F0ABC4"
                }
       ]
}