{ 
         "titlede":"Tulpen aus Amsterdam",
         "titleen":"",
         "description":"Bei einer Dienstfahrt trauen Semir und Tom ihren Augen kaum: Ein Reisebus rast in Schlangenlinien über die Autobahn - scheinbar ist der Fahrer volltrunken. Noch bevor die beiden Polizisten eingreifen können, springt der Fahrer an einer Baustelle aus dem noch fahrenden Bus und wird von einem Jeep überrollt. Der führerlose Bus kollidiert auf der Gegenfahrbahn mit einem Blumentransporter und kippt dann die Böschung hinunter. Tom und Semir helfen den Passagieren - Ausflügler einer Kaffeefahrt nach Amsterdam - aus dem Unglücksbus. Die Obduktion des Busfahrers ergibt, dass er mit Heroin vollgepumpt war. Der Gerichtsmediziner schliesst jedoch aus, dass hier ein Drogenabhängiger am Steuer sass, da die typischen Einstichstellen am ganzen Körper fehlen. Bei der Spurensicherung finden Semirs Kollegen jedoch einige Tüten Kaffeeweisser, die mit reinstem Heroin befüllt sind, und auch am Kaffeebecher des toten Fahrers finden sich Heroinspuren. Fingerabdrücke auf einem der Tütchen führen die Polizisten zu Karl Schröder, einem wohl situierten Pensionär, der gemeinsam mit seiner Freundin Johanna Jung an der Kaffeefahrt teilgenommen hat. Doch Schröder kann oder mag sich nicht erinnern, den Kaffeeweisser je gesehen oder auch nur berührt zu haben, eine Hausdurchsuchung bleibt ebenfalls erfolglos. Bei ihren Ermittlungen finden Tom und Semir heraus, das die meisten Ausflügler mehrmals im Jahr an einer Kaffeefahrt nach Amsterdam teilgenommen haben und alle - bis auf den Pensionär Schröder - Bewohner der luxuriösen Seniorenresidenz &#039;Schöne Aussicht&#039; sind. Dort treffen die beiden Cobras auf den frühpensionierten Rollstuhlfahrer Josef Bärle, ehemals Leiter des Rauschgiftdezernats und Toms Ausbilder an der Akademie. Tom ist begeistert, den charismatischen Bärle wieder zu treffen, Semir hingegen bleibt misstrauisch. Zu Recht, wie sich nach einer Befragung von Viola, einer der Altenpflegerin der Residenz herausstellt: Bärle nutzt seine alten Kontakte in die Drogenszene, um sich einen angenehmen Lebensabend leisten zu können. Dabei dienen ihm einige der Residenzbewohner als Kuriere, die sich ebenfalls ihre schmale Rente durch die lukrativen Kaffeefahrten aufbessern. Jetzt allerdings hat Bärle ein Problem, denn Mondrian, der die illegalen &#039;Souvenirs&#039; im voraus bezahlt hat, besteht nun auf der Herausgabe des Heroins oder auf der Geldrückzahlung. Mondrians erste Mahnung war tödlich: Sein Inkassomann hat einen von Bärles Rentner-Kurieren umgebracht. Auch als Semir und Tom die übrigen geständigen Rentner und Bärle in Sicherheit bringen wollen, lassen sich Mondrian und seine Gefolgsmänner nicht abschrecken, für sie gilt: Nur ein toter Zeuge ist ein guter Zeuge, was für Polizisten natürlich umso mehr gilt...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"EE461EBBB8EFE592"
                }
       ]
}