{ 
         "titlede":"Highway Maniac",
         "titleen":"",
         "description":"Semir hat schlechte Laune: Sein Dienstwagen ist defekt, Tom ist ohne Entschuldigung nicht zur Arbeit erschienen, und dann muss er sich auch noch um einen tragischen Unfall kümmern: Eine junge Frau namens Karena Hardt ist durch einen Unfall auf der Autobahn ums Leben gekommen. Der Wagen hat sich wegen eines geplatzten Reifens überschlagen, Karena starb in den Flammen des Autos. Gerade als Semir mit dem Papierkram angefangen hat, landet Tom mit einem Hubschrauber in der Nähe der Unfallstelle und sorgt dafür, dass Semirs Papiere überall herumfliegen. Tom erklärt dem entrüsteten Semir, dass er dringend ein paar Flugstunden nehmen musste, um nicht seinen Flugschein zu verlieren. Der immer noch wütende Semir ist erst besänftigt, als Tom ein Projektil entdeckt, das von einem Unbekannten auf einen Reifen von Karena Hardt abgefeuert wurde. Der Unfall war also in Wirklichkeit Mord. Tom und Semir beginnen mit intensiven Ermittlungen. Von der Nähe des Unfallortes aus führen Wagenspuren, offensichtlich von einem grossen Jeep oder Pick-Up, quer durchs Gelände bis zu einem Gehöft, wo die Polizisten den Wagen entdecken. Im Auto finden die Ermittler ein Fläschchen, das die Chemikalie Amylnitrit enthält, eine Substanz, die unter dem Namen &#039;Poppers&#039; in der Schwulenszene sehr beliebt ist. Noch bevor Tom und Semir mehr herausfinden, verübt der Unbekannte den nächsten Anschlag: Er feuert Granaten auf vorbeifahrende Autos. Doch diesmal wird er beobachtet und zwar von dem 10-jährigen Max, einem einsamen Kind, der von dem Mörder völlig fasziniert ist und sich ihm anschliesst. Während der Killer zusammen mit dem Jungen umherzieht und seinen nächsten Anschlag vorbereitet, kommen Tom und Semir ihm immer näher...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"681FB3EABCB3CD4B"
                }
       ]
}