{ 
         "titlede":"Geheimnisvolle Macht",
         "titleen":"",
         "description":"Der Mafia-Kurier Enrico Serpente fährt zügig in seinem schnellen Wagen auf der Autobahn - auf dem Beifahrersitz ein voller Geldkoffer. Ein unscheinbarer Opel fährt ziemlich langsam auf der rechten Spur, am Steuer die spielsüchtige LKA-Beamtin Laura Wagner. Als Serpente an ihr vorbeizieht, beschleunigt sie und hängt sich mit großem Abstand an den Audi. Die Frau hält in der rechten Hand ein gewehrähnliches elektronisches Gerät, auf der so etwas wie ein Zielmonitor montiert ist. Als Serpente 300 Meter von einem Parkplatz entfernt ist, zielt sie auf den Audi und drückt einen Knopf. Serpente weiß nicht, wie ihm geschieht: Alle Anzeigen im Auto erlöschen, der Motor geht aus. Die Servolenkung wird schwergängig, die Wirkung der Bremsen lässt schnell nach. Praktisch unmanövrierbar rast der Audi auf den Parkplatz und überschlägt sich. Der Opel hält neben dem Audi. Laura springt heraus. Als sie sieht, dass Serpente sich nicht mehr rührt, zerrt sie zielstrebig den Alukoffer aus dem qualmende Wrack. Dann steigt sie in ihr Auto und fährt weg. Für Tom und Semir, die die Ermittlungen übernehmen, handelt es sich im Fall Enrico Serpente zuerst um einen selbstverschuldeten Unfall, bei dem eine zufällig vorbeigekommene Passantin statt zu helfen etwas geklaut hat. Stutzig macht sie nur, dass dies schon das dritte Auto ist, dessen verschmorte Elektronik die Unfallursache war. Was verbindet die Unfälle? Die Fahrer der anderen, früheren Unfallwagen waren unbeschriebene Blätter, mit Serpente haben Tom und Semir mehr Glück. Sie recherchieren, dass er für den Mafioso Alesso Corti arbeitet. Für Corti ist es schon der dritte Geldtransport, der ihm abgejagt wurde. Er ist der festen Überzeugung, dass die um die Vormachtstellung in NRW kämpfende Polen-Mafia ihm das Geld abgejagt hat. Derweil kommen Tom und Semir der Wahrheit näher: Von der Physikerin Dr. Werner erfahren sie, dass das FBI über ein EPW (Electromagnetic Puls Woofer) verfügt, einem handlichen Gerät, das mit einem gezielten elektromagnetischen Impuls die Steuerelektronik eines Autos lahm legen kann. Die Ermittler erkennen, dass die Spur zum Landeskriminalamt führt, denn diese Dienststelle hat enge Kontakte zur amerikanischen Bundespolizei. Was Tom und Semir nicht ahnen: Sie sind der Wahrheit schon gefährlich nahe gekommen und schweben mittlerweile selbst in Lebensgefahr...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"85D635F13671209A"
                }
       ]
}