{ 
         "titlede":"",
         "titleen":"Journey&#039;s End (2)",
         "description":"Dank der von Jack aufbewahrten Hand, kann der Doctor unter der Regeneration die Energien so steuern, dass er seine Form nicht verändert. Unterdessen wird die TARDIS von den Dalek auf ihre Basis teleportiert. Sarah Jane wird von Mickey Smith und Jackie Tyler, die aus dem Paralleluniversum erscheinen, vor der Zerstörung durch die Daleks gerettet, doch alle drei ergeben sich um ebenfalls auf die Basis teleportiert zu werden. Im Torchwood Hub greift ein von Tosh programmiertes Zeitschloss, dass Gwen und Ianto zwar dort festhält aber ebenso vor allem Außenstehenden schützt. Auf der Basis treten der Doctor, Rose und Jack Davros gegenüber, während Donna durch ein automatisches Verschließen der Tür in der TARDIS gefangen ist, die von den Daleks vernichtet werden soll. Davros erklärt, dass er die Planetenanordnung als Energieverstärkungs-Knoten benutzen wird, um eine &#039;Realität-Bombe&#039; zu bilden, die alle Schöpfung auslöschen wird. Indessen teleportiert sich Martha auf das Schloss nach Heidelberg, wo sich eine Osterhagen-Station befindet. Sie droht den Daleks, mit dem Key die Erde zu zerstören, sodass ein Knotenpunkt fehlen und Davros&#039; Plan unausführbar machen würde. In der TARDIS, die kurz vor der Zerstörung steht, setzt währenddessen die Doctor-Hand die absorbierte Regenerationsenergie wieder frei. Ein Teil derer wird auf Donna übertragen, die jetzt am Geist des Doctors partizipiert. Ein anderer Teil bildet einen zweiten Doctor, der jedoch eine menschliche Anatomie besitzt. Gemeinsam retten sie die TARDIS und arbeiten einen Plan aus.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E1E0F6CB05C690BE"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"0D1AF8FC1D0FA977"
                }
       ]
}