{ 
         "titlede":"",
         "titleen":"Music Of The Spheres",
         "description":"Der Doctor ist vermittels einer alten Schreibfeder dabei, ein paar Noten zu Papier zu bringen, als plötzlich ein Alarm losschrillt und gleich darauf ein Grask in seiner TARDIS steht. Da hätte er nur kurz das Schutzschild runtergefahren, und dann sowas, schimpft der Doctor. Er möge schnellstens verschwinden, schnautzt er den Grask an, denn ein Grasp würde immer Ärger bedeuten.Doch der kleine Wicht fragt statt dessen, was das für Geräusche seien, die er hört. Das wäre die Musik des Universums, erklärt der Doctor. Die beiden sind sich einig, das höre sich wunderbar an. Doch das sei kein Grund, kehrt der Doctor zu seiner Ärgerlichkeit zurück, zu bleiben. Er sei eigentlich gekommen, räumt der Grask ein, um ihn zu warnen. Damit zeigt er auf ein Raum-Portal in der TARDIS-Wand. Der Doctor ist keineswegs beunruhigt. Das sei völlig harmlos, lässt er den Grask wissen. Jetzt tritt er näher heran und schaut hindurch. Er stellt fest, dass dort eine Menge Leute sind. Dann hat er eine Idee. &quot; Ist das die Albert Hall?&quot; fragt er durch das Raumloch. Er wiederholt es zwei mal, bevor er eine zufriedenstellende positive Antwort erhält. Auch seine Begrüßung muss er wiederholen, bis eine kräftige Erwiderung erfolgt. Nun erklärt er, wer er ist und fragt, was all diese Leute dort täten. Dann fällt es ihm ein - das müssen die Proms sein. Er sei bei der allerersten Veranstaltung 1895 dabeigewesen, erzählt er, er habe die Tuba gespielt. Dann, als er das Orchester sieht, hat er einen Geistesblitz. Er rennt los, rafft seine Notenzettel zusammen und wirft sie durch das Loch zum Orchester, damit seine selbstkomponierte Symphonie sofort gespielt werden könne. Er bittet den Dirigenten um Verzeihung, doch für dieses Stück sei er verantwortlich. So zückt er seinen Sonic Screwdriver, zieht ihn um ein Stück auseinander und verwendet ihn als Taktstock, mit dem er ein ziemlich disharmonisches, ziemlich kurzes Stück dirigiert: die Weltpremiere der &#039;Ode an das Universum&#039;. Und er ist sehr zufrieden mit dem Ergebnis.Doch als er sich wieder umdreht, ist der Grask verschwunden. Er hat die Gelegenheit genutzt, sich durch das Portal in die Albert Hall zu schleichen. Außerdem hat er dem Doctor auch noch die Wasserpistole geklaut. Auf der Erde würde der Grask nur Ärger machen, erläutert der Doctor dem Publikum, Bonbons stehlen, Gestank verbreiten. Das kann der Doctor natürlich nicht zulassen und in alt-bewährter Doctormanier dreht er die Polarität des Neutronenflusses um und katapultiert das Kerlchen zurück, um ihn dann mit dem Screwdriver auf die andere Seite der Galaxie zu befördern.Dem Publikum in der Albert Hall hat er allerdings abschließend noch etwas mitzuteilen: Musik sei nicht nur Konzerte und Pop Stars und Albums, sondern das seien sie alle. Die Musik der Spären sei immer um sie herum, um jeden einzelnen. Wenn sie allein seien, sollten sie einmal die Augen schließen, dann würden sie es hören, in ihren Köpfen. Jeder sei ein Musiker, jeder habe ein Lied in sich.",
         "links":[
                {
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"E18BFD59913DF46B"
                }
       ]
}