{ 
         "titlede":"Trautes Heim",
         "titleen":"Pilot",
         "description":"Der gemütliche Doug ist nicht gerade begeistert, als seine Schwägerin und sein Schwiegervater bei ihm und seiner Gattin Carrie einziehen. Besonders hart trifft ihn, dass er nun weniger Zeit für seinen neuen Breitwandfernseher hat...Der Kurierfahrer Doug und seine Freunde Deacon, Spence und Richie sind aus dem Häuschen vor Freude: Dougs liebende Ehefrau Carrie hat ihn mit einem brandneuen Breitwandfernseher überrascht, den er seinen Kumpels nun stolz vorführen kann. Als er es sich am gleichen Abend mit Carrie vor dem guten Stück gemütlich machen will, platzt Carries Schwester Sara herein. Sie überbringt die traurige Nachricht vom Tod ihrer Stiefmutter Tessie. Bei der Trauerfeier beschließen die Schwestern, dass ihr Vater nun am besten in einem Heim aufgehoben sei. Ihr Vater Arthur schaltet jedoch auf stur und bleibt in seinem Haus, das jedoch kurz darauf wegen eines misslungenen Kochversuchs in Flammen aufgeht. Carrie kann nicht anders als Vater und Schwester bei sich aufzunehmen, was Doug gar nicht in den Kram passt. Er muss nämlich seine geliebte Kellerbude räumen, und an romantische Stunden vor dem neuen Fernseher ist nun auch nicht mehr zu denken.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=39t-Si91hcU"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=z1Oj_5VLR2U"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=cpKgbJ3py_I"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=9ELCVj1kYiA"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6505401/King_of_Queens_Staffel_1_Folge_2_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6505863/King_Queens_Staffel_1_Folge_2_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7D0DE65FFE117F3B"
                }
       ]
}