{ 
         "titlede":"Auf den Hund gekommen",
         "titleen":"Dog Days",
         "description":"Als neue Nachbarn mit ihrem Hund einziehen, haben Doug und Carrie keine ruhige Minute mehr. Da greift Doug entschieden zur Selbsthilfe - und wird prompt zum Hundesitter der vierbeinigen Nervensäge. Bei Doug und Carrie ziehen neue Nachbarn ein. Tim und Dorothy Sacksky bringen außerdem ihren Hund Stanley mit. Und von da an haben die Heffernans keine ruhige Nacht mehr, denn Stanley kläfft stundenlang. Zwar reagieren die Sackskys auf ein freundliches Gespräch sehr positiv und versprechen Besserung. Doch die Erfolge lassen auf sich warten. Nach einem weiteren Gespräch lässt sich der völlig genervte Doug breitschlagen, den Hund jeden Abend auszuführen, damit er sich müde toben kann. Als Carrie davon erfährt, ist sie stinksauer und beschwert sich bei Tim und Dorothy. Die beiden Nachbarn geraten sich über den Hund so sehr in die Haare, dass sie Stanley schließlich abgeben. Und zwar an Doug und Carrie! Stanley fühlt sich bei seinen neuen Besitzern pudelwohl und macht sich erst mal in ihrem Bett breit...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=r_ds3LO4S70"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=Pt34REsyjgg"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=dN4Ip_MnQ5g"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=ZI-5lDTVXl"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6692836/King_of_Queens_Staffel_1_Folge_14_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6693032/King_of_Queens_Staffel_1_Folge_14_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E759B77BE499B645"
                }
       ]
}