{ 
         "titlede":"Alt, dick und hässlich",
         "titleen":"Crappy Birthday",
         "description":"Doug gibt sich alle Mühe, um Carries 30. Geburtstag zu etwas Besonderem zu machen. Doch das Ganze geht gehörig in die Hosen dank Deacons nörgeliger Mutter, Essen bei Schneefall im Freien, unzähliger Mai Tais und einem vom Videorekorder-Programmieren völlig überforderten Arthur...Dummerweise fällt der Termin des Wrestlingfinales auf den selben Tag wie Carries 30. Geburtstag. Trotzdem entschließt sich Doug, den Abend mit seiner Frau zu verbringen, die sehr mit ihrem &quot;fortgeschrittenen Alter&quot; hadert. Er organisiert einen Tisch in einem Edelrestaurant, bestellt eine Limousine und zwingt Deacon und Kelly, sie zu begleiten. Deacon bringt außerdem seine Mutter mit, die aus St. Louis zu Besuch gekommen ist. Der Abend missglückt vollkommen: Der bestellte Tisch steht im Freien und ausgerechnet an diesem Abend fängt es an zu schneien. Außerdem fällt Doug ein, dass er vergessen hat, den Videorecorder zu programmieren. Er erteilt Arthur per Telefon Anweisungen, was so lange dauert, bis alle Gäste außer Carrie sich aus dem Staub gemacht haben. Carrie hat sich inzwischen mit zu vielen Mai Tais getröstet und bekommt ihren Moralischen. Zu allem Unglück zeichnet Arthur dann auch noch die falsche Sendung auf.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=cK4MDkz0w54"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=kZmAQjt6Rp8"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=x-maQ6SCdt4"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=UHFMIGzom68"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6994641/King_of_Queens_Staffel_1_Folge_15_Teil_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7080653/King_of_Queens_Staffel_1_Folge_15_Teil_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"EC39F39865D89B37"
                }
       ]
}