{ 
         "titlede":"Freundschaftsdienste",
         "titleen":"Rayny Day",
         "description":"Soll Doug sich um seinen frisch geschiedenen Freund Richie kümmert oder mit Ray golfen gehen? Doug versucht beides unter einen Hut zu bringen...Während Carrie einen Großputz in der Küche veranstaltet, will Doug sich um den frisch geschiedenen Richie kümmern. Doch da ruft Ray an und lädt Doug zum Golfspiel ein. Doug ist hin und her gerissen. Er beschließt, zunächst zu Golfen und sich um vier Uhr mit Richie zum Fernsehen zu treffen. Auf diese Entscheidung reagiert Richie ziemlich gekränkt. Arthur gelingt es, sich bei der Golfpartie einzuladen. Kaum sind die drei am Golfplatz angekommen, fängt es an in Strömen zu gießen. Doch Doug, der wegen seiner zweiten Verabredung unter Zeitdruck steht, besteht darauf, sofort zu spielen. Bald sind alle klatschnass und schlecht gelaunt. Währenddessen taucht Rays Mutter bei Carrie auf und mischt sich ungebeten in die Putzaktion ein. Carrie versteht es jedoch, sich die Besserwisserei zu Nutze zu machen und lehnt sich genüsslich auf dem Sofa zurück. Als Gaststar tritt Komiker Ray Romano in seiner Rolle als Sportreporter Ray Barone auf. Mit dieser Rolle wurde er in der beliebten Serie &quot;Alle lieben Raymond&quot; berühmt. Rays Mutter wird von Doris Roberts gespielt, die Fernsehzuschauern als &quot;Remington Steeles&quot; neugierige Sekretärin Mildred Krebs bekannt sein dürfte.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=Ap2ulUhIqRo"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=0CZlOEswEc8"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=9BQVX8-QoXo"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=mdCY-TVk"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"F92DE4FF02403422"
                }
       ]
}