{ 
         "titlede":"Ich will dich, ich will dich nicht",
         "titleen":"Time Share",
         "description":"Als Tim und Dorothy sich trennen wollen, haben Doug und Carrie die Chance, ihr Ferienhaus zu übernehmen. Also geben die Heffernans sich plötzlich alle Mühe, um sich bei den wenig beliebten Bekannten einzuschleimen. Tim und Dorothy wollen sich scheiden lassen. Damit sie ihr Ferienhaus in guten Händen wissen, wollen sie es Doug und Carrie überlassen. Carrie ist von der Idee begeistert. Um nun weiterhin gut Wetter zu machen, muss Doug mit Tim Tontauben schießen gehen und seine Fernsehabende mit ihm verbringen, obwohl er Tim nicht ausstehen kann. Als Dorothy ihr heulend mitteilt, dass Tim ein Verhältnis hat, wird auch Carrie ihrer Rolle als Kummerkastentante schnell überdrüssig. Sie schickt Richie zu Dorothy, mit dem Auftrag, die Betrogene aufzumuntern. Aber der hat nichts Besseres zu tun, als sich auf eine leidenschaftliche Affäre mit Dorothy einzulassen. Der ahnungslose Tim möchte wieder zu seiner Frau zurückkehren, und tatsächlich stehen die Chancen gut, dass die beiden sich wieder vertragen. Jetzt müssen Doug und Carrie damit rechnen, dass ihnen das Ferienhaus nun doch durch die Lappen geht. Carrie ist zutiefst erschüttert.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=7ivps2Ura-4"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=YpAco2RDEWA"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=i3d2GgD4xEA"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=ZOnEujZR0RQ"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"757A72AE5CDF1806"
                }
       ]
}