{ 
         "titlede":"Endlich allein",
         "titleen":"Where&#039;s Poppa?",
         "description":"Doug und Carrie wollen endlich mal wieder Zeit für sich alleine haben. Aber es erweist sich als ausgesprochen schwierig, Arthur los zu werden. Nach einem nervtötenden Videoabend mit Arthur beschließen Doug und Carrie verzweifelt, dass Arthur wenigstens einmal für ein Wochenende aus dem Haus muss. Doch keiner ihrer Freunde will den kauzigen Alten bei sich einladen, und es bleibt nur noch Dougs Cousin Danny übrig, von dem sich Doug seit Kindertagen bedrängt fühlt. Die beiden wollen ihre kurze Freiheit in vollen Zügen genießen und nur tun, was sie wollen. Doug springt nackt und Pizza essend durchs Haus, bis er so voll gefressen ist, dass er nur noch schlafen will und aus der erhofften heißen Liebesnacht wird nichts. Am nächsten Tag geht Carrie zum Friseur, kommt entsetzt und verunstaltet wieder zurück, was ihr wiederum die Lust auf Sex gründlich verdirbt. Als sich die Eheleute schließlich doch näher kommen, steht plötzlich Danny vor der Tür. Arthur hat ihm nämlich vorgeflunkert, dass Doug ihn eigentlich sehr gerne hat. Der überglückliche Danny will seinen Cousin nun in die Arme schließen. Das ganze endet in einem Fiasko. Doch am nächsten Morgen ist alles vergessen, und Doug und Carrie wollen endlich auf dem Küchentisch Sex haben. Da kommt plötzlich Arthur nach Hause, der von Danny nach einem Streit vor die Tür gesetzt wurde.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=x_S_JCqFfDI"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=oYlsyHQeS-I"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=VRYjEyYxNvE"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=MJdjZbnfB"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"4936373334675615"
                }
       ]
}