{ 
         "titlede":"Männergespräche",
         "titleen":"Richie&#039;s Song",
         "description":"Carrie weiß, dass Dougs Freund Richie von seiner Frau betrogen wird. Als Doug davon erfährt, fühlt er sich verpflichtet, seinem Kumpel die Wahrheit zu sagen. Richie ist eingeschnappt, weil sich Doug und Carrie zwar mit Deacon und dessen Frau treffen, aber nie etwas gemeinsam mit ihm und seiner Frau Marie unternehmen. Er setzt Doug moralisch so lange unter Druck, bis sie sich zu viert zum Essen verabreden. Carrie graut vor dem Abend, denn sie hält Marie für eine dumme, egozentrische Pute. Die Verabredung verläuft tatsächlich quälend für alle Beteiligten. Anschließend erzählt Carrie Doug ein Geheimnis: Sie weiß, dass Carrie ihren Mann betrügt! Doug ist geschockt und beschließt, dass er Richie nicht im Unklaren lassen darf. Doch trotz Schützenhilfe von Spence und Deacon bringt er es nicht übers Herz, Richie die Wahrheit zu sagen. Bei einer gemeinsamen Fahrt nach Atlantic City verplappert sich Doug schließlich und der geschockte Richie zieht zu seinem Bruder. Währenddessen sucht Marie Unterstützung bei einem ausgesprochen attraktiven Eheberater...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=V8-LM9FlyJs"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=yrRwSnGBHyE"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=8LerwJ75U"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6511915/King_of_Queens_Staffel_1_Folge_4_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6512234/King_of_Queens_Staffel_1_Folge_4_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"1839C6827281E16F"
                }
       ]
}