{ 
         "titlede":"Verkehrsprobleme",
         "titleen":"Road Rayge",
         "description":"Als Doug bei der Führerscheinnachprüfung den Sportreporter Ray kennen lernt, ist das der Anfang einer echten Pechsträhne. Doug muss seinen Führerschein erneuern lassen. Beim Ausfüllen des Tests stellt er fest, dass der bekannte Sportreporter Ray Barone neben ihm sitzt. Der hat ziemliche Probleme mit den gestellten Fragen und der gutmütige Doug lässt ihn bei sich abschreiben. Doch Doug wird erwischt und muss seinen Führerschein für eine Woche abgeben. Das ist für ihn als Kurierfahrer natürlich besonders unangenehm. Kurz bevor die Woche vorüber ist, meldet sich Ray bei ihm und lädt Doug als &quot;Wiedergutmachung&quot; zu einem Spiel der Jets ein. Danach drängt er ihn dazu, mit seinem tollen Luxusschlitten zu fahren. Auch Rays Bruder Robert ist mit von der Partie. Der ist Polizist und eifersüchtig auf die Freundschaft zwischen Doug und Ray. Als Ray erwähnt, dass Doug keinen Führerschein hat, sorgt Robert dafür, dass Doug eine saftige Geldstrafe erhält und eine weitere Woche den Führerschein entzogen bekommt. Carrie ist stinksauer und verbietet ihrem Mann den Umgang mit Ray, der dauernd anruft und alles wieder gutmachen will. Als Gaststar tritt Komiker Ray Romano in seiner Rolle als Sportreporter Ray Barone auf. Mit dieser Rolle wurde er in der beliebten Serie &quot;Alle lieben Raymond&quot; berühmt.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=7IbBAM1fhtA"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=u43sMsy_z-Q"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=zmrq7n_2Nso"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=uaBYvE-K0"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6593874/King_of_Queens_Staffel_1_Folge_9_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6600009/King_of_Queens_Staffel_1_Folge_9_Part_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"B55F3079AB8E0B2E"
                }
       ]
}