{ 
         "titlede":"Sterben verändert alles",
         "titleen":"Dying Changes Everything",
         "description":"Nach dem Tod von Amber hat sich Wilson eine zweimonatige Auszeit genommen. Als er wieder zurückkommt, ist er entschlossen, die Klinik zu verlassen. Cuddy ist entsetzt, denn das hieße, es gäbe keine Kontrollfunktion mehr über House. House hält Wilsons Pläne für Luftschlösser und glaubt nicht an die Drohungen seines Freundes. Als er merkt, dass es Wilson ernst ist, erpresst er ihn damit, dass er mitten in der Dienstzeit nach Hause geht und seinen Worten Taten folgen lässt. Just zu diesem Zeitpunkt wird eine Patientin mit Halluzinationen ins Krankenhaus eingeliefert. Es ist ein schwieriger Fall, denn Houses Leute kommen nicht dahinter, was die Patientin wirklich hat. Und da House nicht da ist, sind sie selbst gezwungen, die eigentliche Ursache für die Halluzinationen herauszufinden. Das Team versucht, Wilson in diesen Fall mit einzubinden. Aber der lehnt dankend ab. Plötzlich taucht House wieder auf und erkennt sofort, woran die Frau erkrankt ist. Aber wird es ihm auch gelingen, seinen einzigen Freund zum Bleiben zu überreden?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"DA227A00716AC412"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"EBCEA73D0441609E"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"x3rszzv2"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"dnziqzis/Dr.House.S05E01.Sterben.veraendert.alles.German.WS.DVDRip.XviD-EXPiRED-stream-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"gw557wmrpzkzs"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"0krufl91d0ry/Dr.House.S05E01.Sterben.veraendert.alles.German.WS.DVDRip.XviD-EXPiRED_-_kinox.to.avi.html"
                }
       ]
}