{ 
         "titlede":"Sollen sie doch Kuchen essen!",
         "titleen":"Let Them Eat Cake",
         "description":"Die als Gesundheitspäpstin bekannte Emmy bricht während eines Drehs zu einem Werbespot zusammen und wird ins Princeton Plainsboro eingeliefert und landet bei Dr. House. Bei der Untersuchung stellt das verdutzte Team fest, dass Emmy sich offensichtlich einen Magenbypass hat legen lassen. Die Patientin leugnet, bis sie von House in die Mangel genommen wird und sich ihr Zustand immer mehr verschlechtert. Trotzdem weigert sie sich, den Magenbypass entfernen zu lassen, um nicht wieder an Pfunden zuzulegen. Sie zwingt House und sein Team, das zu tun, was wenig Erfolg verspricht. Parallel zu der Krankenhausarbeit ist Kutner darauf gekommen, eine Website einzurichten und wirbt dabei mit Houses Namen. Verunsicherte Patienten können sich hier eine Zweitdiagnose per Internet erstellen lassen. Leider bekommt Taub von der Sache Wind, und verlangt, an dem Unternehmen beteiligt zu werden, wenn er seinen Kollegen nicht an den Chef verpfeifen soll. Die erste Patientin ist eine junge Frau namens DeeDee. Sie hat ein Brustimplantat und klagt über starke Gelenkschmerzen. Da Kutner und Taub ihr nicht helfen können, taucht sie plötzlich in der Klinik auf. Damit sie House nicht in die Arme läuft, verfrachten die beiden sie kurzerhand in die Notaufnahme und bitten Chase und Cameron, ihnen bei der Behandlung zu helfen. Zwischenzeitlich werden Kutner und Taub durch den Fall Emmy abgelenkt. Als sie wieder mal nach DeeDee sehen wollen, ist diese tot ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"EFB7352B19A2E293"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"CF4B4AD3EF6E16C7"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"lfrby3z3"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"iss9moe9/Dr.House.S05E10.Sollen.sie.doch.Kuchen.essen.German.Dubbed.WS.DVDRip.XviD-iNSPiRED-stream2-kinox.to..html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"nmd58p0hu4un8"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"a6l9z9m6ubn9/exp-hou_vid-s05e10_-_kinox.to.avi.html"
                }
       ]
}