{ 
         "titlede":"Der größte Schritt",
         "titleen":"Simple Explanation",
         "description":"Eine 54-jährige Frau wird mit akutem Lungenversagen ins Krankenhaus eingeliefert. Nach den ersten Untersuchungen glaubt House, dass die Frau eine Simulantin ist. Ein fataler Irrglaube, da der Ehemann der Patientin plötzlich ebenfalls schwer erkrankt. Er hat ein akutes Herzproblem. House ist sich sicher, dass beide Krankheiten auf die gleiche Ursache zurückzuführen sind. Das Team forscht und findet heraus, dass die Frau etwa sechs Monaten bevor ihr Mann krank wurde, ihre Schwester in Hawaii besucht hat. Unterdessen weisen auch Milz und Leber der Frau massive Schädigungen auf und einzig eine Transplantation könnte die Frau noch retten. Der Mann ist bereit, sich für seine Frau zu opfern und ihr nach seinem Tod die Leber zur Verfügung zu stellen. Doch der Fall nimmt eine unvorhergesehene Wendung. Die Nerven des gesamten Teams sind äußert angespannt, denn sie müssen den Fall ohne Kutner bearbeiten, der spurlos verschwunden scheint. Höchst beunruhigt machen sich Houses Leute auf den Weg in dessen Wohnung. Dort machen sie eine schockierende Entdeckung - Kutner liegt erschossen vor ihnen ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"143BBAFC604B4EE9"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"769AD7D9863F08B6"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"uiaemckh"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"9139ilda/dr.house.s05e20.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"5d12wxq3ty9ll"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"mfal9dzq9ocl/exp-hou_vid-s05e20_-_kinox.to.avi.html"
                }
       ]
}