{ 
         "titlede":"Unerwünschte Herkunft",
         "titleen":"Birthmarks",
         "description":"Eine junge Chinesin, die als Kind adoptiert wurde, sucht in China nach ihren leiblichen Eltern. Als sie glaubt, ihre Erzeuger gefunden zu haben, erlebt sie eine herbe Enttäuschung, denn ihre &#039;Eltern&#039; streiten ihre Herkunft ab. In einem Tempel bricht die junge Frau wenig später mit Krämpfen zusammen. Nach einer Behandlung vor Ort wird sie zurück in die USA geschickt und landet bei House. House plagen zur Zeit aber ganz andere Sorgen: Sein Vater ist gestorben, und seine Mutter erwartet von ihm, dass er bei der Beerdigung eine Rede hält. Da House seinen Vater nie mochte, weil er vermutet, dass es nicht sein leiblicher Vater war, will er sich vor dieser Aufgabe drücken. Wilson zwingt ihn allerdings dazu, mit ihm zur Beisetzung zu fahren, was auch bedeutet, dass er und House viel Zeit miteinander verbringen müssen. Während die beiden unterwegs sind, kommt das Team ohne Houses Hilfe im Falle der kranken Chinesin nicht weiter. House findet schließlich die Lösung: Eine Röntgenaufnahme des Schädels offenbart mehrere Stahlstifte im Kopf der Frau. House und seiner Crew wird das entsetzliche Schicksal der 25-Jährigen offenbart ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A3417011BBA0214A"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"FBEC9F2BCC5BC41F"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"jkypryzc"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"t2xwi27x/Dr.House.S05E04.Unerwuenschte.Herkunft.German.WS.DVDRip.XviD-EXPiRED-stream2-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"uogulgx9odf57"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"tg74un0hwz3j/exp-hou_vid-s05e04_-_kinox.to.avi.html"
                }
       ]
}