{ 
         "titlede":"Glückszahl 13?",
         "titleen":"Lucky Thirteen",
         "description":"Nummer 13 hat in einer Bar eine Frau aufgepickt und mit nach Hause genommen. Sie und Spencer erleben eine heiße Nacht, bis Spencer plötzlich einen Anfall erleidet. Nummer 13 lässt sie sofort ins Princeton Plainsboro bringen. Dort wird sie von House und dem Team gründlich untersucht - ergebnislos. In der Wohnung von 13 entdeckt das Team schließlich eine gefährliche Spinne. Die Crew vermutet, dass Spencer von ihr gebissen wurde. Aber der Befund ist negativ und nach wie vor tappen House und das Team im Dunkeln. Dann entdeckt Nummer 13 in Spencers Lunge Zysten. Weitere Untersuchungen bestätigen den Verdacht, dass Spencer an einer todbringenden Krankheit leidet. Nummer 13 versucht, Spencer diese Nachricht schonend beizubringen. Während dieses Gespräches erzählt Nummer 13 ihr, dass auch sie von einer Krankheit befallen ist, die zum Tode führt. Doch kurz darauf kommt House hinter die eigentliche Krankheit von Spencer. Sie wird wieder gesund. Nummer 13 aber weiß, dass ihre Stunde irgendwann kommen wird.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6D848779866AEF80"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"AED32E2097F3C108"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"h2lyfg75"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"m4st0y2b/exp-housexvid-s05e05-stream-kinox.to.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"4812hnvdhexd5"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"ci6bylxgwzdc/exp-hou_vid-s05e05_-_kinox.to.avi.html"
                }
       ]
}