{ 
         "titlede":"Wünsche und Ängste",
         "titleen":"The Itch",
         "description":"Steward Nozick bricht in seinem Haus zusammen. Die Feuerwehr öffnet will den Mann ins Krankenhaus bringen, doch der weigert sich, sein Haus zu verlassen. Cameron wird vom Notarzt über den Fall informiert, und sie fragt House um Rat. House stellt gleich mehrere Vermutungen über die Ursache des Zusammenbruchs auf: Blutungen, Gerinnsel, ein Tumor, eine metabolische Störung oder eine Infektion? Cameron dagegen vermutet eine schwere Agoraphobie. Nozick und seine Freundin wurden Opfer eines bewaffneten Überfalls. Er wurde dabei verletzt, seine Freundin starb. Seit diesem Tag will er sein Haus nicht mehr verlassen, was kennzeichnend für diese Krankheit ist. Cameron gelingt es nicht, den Mann zu einem Klinikbesuch zu überreden. Sie und das Team beschließen, einen Eingriff vor Ort durchzuführen, doch Cuddy macht ihren Plänen einen Strich durch die Rechnung. Inzwischen verschlimmert sich der Zustand des Patienten. House lässt den Mann narkotisieren und ins Krankenhaus bringen. Doch Cameron kommt nicht gegen ihr schlechtes Gewissen an und holt Nozick aus der Narkose zurück, der sofort wieder nach Hause will. House und sein Team haben zunächst keine Chance, diesem Mann zu helfen. Zumal House erneut durch private Probleme abgelenkt ist - er hat Cuddy geküsst und weiß nicht, wie er mit dieser Situation umgehen soll. Und auch Cuddy wird von Zweifeln geplagt ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"80446F1500C704C1"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"C2D9E3F5D2A96084"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"7boyzdcm"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"yp7adar0/dr.house.s05e07.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"v9d1kf1cbfkiu"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"ip54dghjzylb/exp-hou_vid-s05e07_-_kinox.to.avi.html"
                }
       ]
}