{ 
         "titlede":"Vorsicht vor Geschwistern",
         "titleen":"Emancipation",
         "description":"House lässt sich auch von Wilson nicht überreden, endlich für Klarheit in seiner Beziehung zu Cuddy zu sorgen. Außerdem lehnt er eine Bitte Formans ab, der gerne an einer Studie teilnehmen würde. Cuddy gestattet es ihm nur, wenn er dadurch seine Arbeit besser macht als House. Foreman muss sich deshalb sowohl um eine 16-jährige Patientin kümmern, als auch um einen kleinen Jungen. Mit Hilfe von Cameron und Chase löst er diesen Fall bravourös, denn er kommt dahinter, dass das liebe Brüderlein des Jungen nicht ganz unschuldig an dessen schlechtem Gesundheitszustand ist. Bei dem 16-jährigen Mädchen ist der Fall schon schwieriger - die junge Dame benötigt eine Knochenmarktransplantation. Als Spender kommen nur die Eltern infrage. Die sind aber nach Sophias Aussage schon lange tot. Nummer 13 kommt dahinter, dass Sophia es mit der Wahrheit nicht immer so genau nimmt. Als es in dem Fall kein Weiterkommen mehr gibt, reißt House der Geduldsfaden und er greift zu einer unorthodoxen Methode, um Sophia das Leben zu retten und er erfährt, dass auch in diesem Fall ein Bruder eine wichtige Rolle spielt.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"9D7BE1AF931E8BA0"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"46CE330B13934350"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"wk6veqld"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"iwt8jz0g/Dr.-House---S05E08---Vorsicht-vor-Geschwistern.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"wqcbnf1kjafj7"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"p0y31x99cdgw/exp-hou_vid-s05e08_-_kinox.to.avi.html"
                }
       ]
}