{ 
         "titlede":"Ultima ratio",
         "titleen":"Last Resort",
         "description":"In der Notaufnahme herrscht Hochbetrieb, als plötzlich einer der Wartenden eine Pistole zückt und gleich mehrere Personen als Geiseln nimmt. Mit ihnen verschanzt er sich in Cuddys Büro, in dem sich House gerade befindet. Im Gegensatz zu den anderen Gefangenen zeigt sich House zwar wenig beeindruckt, als der Mann die Waffe auf ihn richtet, doch hört er sich die Forderung des offensichtlich Verzweifelten an. Das Problem des Kidnappers ist, dass er seit Jahren krank ist und leidet, ihm aber keiner der zahlreich konsultierten Ärzte sagen konnte, was ihm wirklich fehlt. Jetzt soll House das schier Unmögliche möglich machen. Um seiner Bitte Nachdruck zu verleihen, schießt er einer Geisel ins Bein und House versteht, dass es dem Mann ernst ist. Er beginnt mit seiner Diagnose und darf sein Team via Telefon zu Rate ziehen. Natürlich ist der gewiefte Mediziner nicht gewillt, den Mann ungestraft davon kommen zu lassen und statt eines Medikamentes, das dem Patienten helfen soll, ordert er heimlich Betäubungsmittel. Doch der Mann hat vorgesorgt und lässt alle Medikamente zunächst an Nummer 13 testen, die ebenfalls als Geisel genommen wurde. Unterdessen arbeitet ein Swat-Team an einer Strategie den Kidnapper zu überwältigen, doch die Zeit drängt, denn der Medikamentencocktail wird mit jedem weiteren Diagnoseversuch für Nummer 13 zur tödlichen Bedrohung ...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"38D33388ED7DD39C"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"4E1B09113FCFE997"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"btlhubgw"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"bgpdyeca/dr.house.s05e09.avi.html"
                },{
                        "hoster":"VideoWeed",
                        "part":1,
                        "link":"zcprk0u04olqq"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"8b64pywr4mww/exp-hou_vid-s05e09_-_kinox.to.avi.html"
                }
       ]
}