{ 
         "titlede":"Das Mädchen im Kühlschrank",
         "titleen":"The Girl in the Fridge",
         "description":"Brennans ehemaliger Professor und Liebhaber, Michael Stires, ist wieder in der Stadt, da er ein Angebot des anthropologischen Instituts der Universität bekommen hat. Sein Auftauchen sorgt für die wildesten Spekulationen unter Brennans Kollegen. Doch das Team kann sich nicht lange mit den Vermutungen über das Liebesleben ihrer Gerichtsmediziner ablenken, da FBI-Agent Booth mit einem Kühlschrank samt Leiche im Institut erscheint. Brennan identifiziert das Opfer als die 19-jährige Maggie Schilling, die seit elf Monaten als vermisst gilt. Brennan kann die Todesursache noch nicht bestimmen, entdeckt aber einige Belastungsbrüche an den Handgelenken des Opfers. Hodgins und Zack stellen bei ihren chemischen Untersuchungen fest, dass das Mädchen an einer Überdosis eines Schmerzmittels gestorben ist. Booth und Brennan statten dem Endokrinologen von Maggie einen Besuch ab. Dort erfahren sie, dass dessen Arzthelferin, Mary Costello, Maggie immer wieder mit kleinen Proben eines Schmerzmittels versorgt hat. Damit stehen die Costellos unter dringendem Tatverdacht. Bei einem Verhör erfährt Booth, dass die Costellos Sado-Maso-Praktiken bevorzugen und für ihre Spielchen auch Maggie Schilling benutzten, die diesem Treiben aber angeblich freiwillig beiwohnte. Für Brennan ist der Fall klar. Die Costellos haben Maggie Schilling wochenlang gefesselt, und da die Schmerzen für sie unerträglich wurden, haben sie ihr Schmerzmittel verabreicht und ihr dann versehentlich eine Überdosis gegeben. Nun müssen nur noch die Geschworenen vor Gericht davon überzeugt werden. Als Brennan erfährt, dass Michael als Experte der Gegner auftritt, ist sie verständlicherweise sauer auf ihn: Hat sie ihn doch nach einem romantischen Stelldichein vertrauliche Details ihrer Untersuchungen verraten. Vor Gericht wird es nun an dem Auftreten von Brennan und Michael liegen, wie sich die Geschworenen entscheiden werden.",
         "links":[
       ]
}