{ 
         "titlede":"Der kleine und der große Tod",
         "titleen":"Leave Out All the Rest",
         "description":"Eine grausam verstümmelte Leiche wird am Straßenrand gefunden. Der junge Mann, der später als Ian Wallace identifiziert wird, wurde offensichtlich über den Asphalt geschleift. Bei der Obduktion stellt Doc Robbins neben vielen Stichwunden auch Spuren von SM-Spielchen fest. Doch der Tod trat durch Erwürgen ein. Die Suche nach Ians Freundin Justine, endet mit einer weiteren Überraschung: Sie wird in der Wüste gefunden. Gefesselt und verbrannt nachdem sie zuvor mit ihrem eigenen Wagen überfahren wurde. Die Ermittler wähnen den Täter im Bereich der Sado-Maso-Szene. Gil Grissom jedoch fällt es schwer, sich auf die Arbeit zu konzentrieren, nachdem er von Sara eine Videobotschaft erhalten hat. Er beschließt, Lady Heather zu besuchen, um ihren fachlichen Rat einzuholen. Die Besitzerin des Szene-Clubs &quot;Lower Linx&quot;, Michelle Tournay, gerät als erste ins Fadenkreuz der Ermittler. Sie gibt zwar freimütig ihre sexuelle Beziehung zu dem Ermordeten zu, streitet aber alle weiteren Anschuldigungen vehement ab. Über am Tatort gefundene DNS kommen die Ermittler dem Versicherungsvertreter Martin Devlin auf die Spur, der offensichtlich auch zum Stammkundenkreis des &quot;Lower Linx&quot; gehört. Doch was das CSI-Team dann entdeckt, lässt den Fall zu einem großen Verwirrspiel werden...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=tRrdlPDe204"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=dmUz4ffe6qo"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=2_HKO1-XVJI"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=6oAIieoWHxE"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"FA8A65FA7E46F381"
                }
       ]
}