{ 
         "titlede":"Zwei Männer und ein Randy",
         "titleen":"Bullies",
         "description":"Earl will wiedergutmachen, dass er vor langer Zeit seinen Mitschüler Wally gepiesackt hat - ausgerechnet ihn, einen zarten, sensiblen Jungen, der sich leidenschaftlich für Schmetterlinge interessierte. Als Earl seinem ehemaligen Opfer nun gegenübersteht, erlebt er eine Überraschung: Aus dem zartbesaiteten und schwächlichen Wally ist ein furchteinflößender Bodybuilder geworden - und das ganz offensichtlich, weil Earls gemeine Streiche den schmächtigen Wally damals zu dem Entschluss gebracht haben, sich in eine muskelbepackte Kampfmaschine verwandeln zu müssen, um sich gegen seine Peiniger zur Wehr setzen zu können. Deshalb hält Earl es auch für ratsamer, Wally seinen Namen zu verschweigen und stellt sich als &#039;Cliff&#039; vor. Gott sei Dank weiß &#039;Cliff&#039; schon bald, wie er Wally von seiner Liste streichen kann. Wally wünscht sich nichts sehnlicher, als an der Wahl zum &#039;Mister Camden&#039; teilzunehmen - ist aber davor bisher zurückgeschreckt, weil man sich für diesen Bodybuilder-Wettbewerb den Körper rasieren und mit Öl einschmieren muss, was Wally als &#039;Schwuchtelkram&#039; empfindet. Deshalb geht Earl mit gutem Beispiel voran und rasiert sich die Beine, wodurch Wally dazu animiert wird, genau das auch zu tun, da er seinen schnauzbärtigen Kumpel &#039;Cliff&#039; für einen echten Kerl hält. Doch in diese schöne Männereintracht platzt Randy hinein, der von Wallys Bodybuilder-Freunden eine Spritze mit Adrenalin bekommen hat und nun Amok läuft und was noch viel schlimmer ist, er verrät Wally, wer sein neuer Freund &#039;Cliff&#039; wirklich ist...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"25ef6c8a57c3186b"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"1DC6849FA2517F72"
                }
       ]
}