{ 
         "titlede":"Woingenau und der magische Schlüssel",
         "titleen":"Episode 192",
         "description":"Während unsere Freunde immer noch auf dem Weg zur Arena von Oliviana City sind, lauert ihnen mal wieder Team Rocket auf. Diesmal haben sich Jessie und James als Forscher verkleidet, die eine unzerstörbare &quot;Trainingsbox&quot; entwickelt haben. Als es ihnen gelingt Pikachu darin zu fangen, hauen sie ab. Als Ash das Trio verfolgt, gibt Jessie die Box unbemerkt an Woingenau ab. Doch tolpatschig wie Woingenau nun einmal ist, vermasselt er alles und purzelt schließlich vor den Augen aller Anwesenden mitsamt des einzigen Schlüssels zur Box einen Wasserfall hinunter...Ash hat nun jedoch ein großes Problem. Die Box kann nicht geöffnet werden. Pikachu hat in der Box jedoch nur wenig Sauerstoffvorrat und auch Essen kann er so nichts. So machen sich alle auf die Suche nach Woingenau.Woingenau trifft im Wasser auf ein Morlord, bevor es wieder an Land geht und als &quot;Tarzan&quot; mit Lianen durch den Dschungel eilt. Unsere Freunde und Team Rocket konnten das Woingenau dabei kurz beobachten und sind ihm immer noch auf den Fersen...Kurz darauf sehen alle das Woingenau an einem Ast hängen. Doch als ein Lastwagen vorbeifährt, fällt Woingenau darauf und wird mitgenommen. Direkt hinter dem LKW folgt jedoch ein Polizeiauto. Officer Rocky nimmt unsere Freunde auf und erzählt ihnen, daß im LKW der Millionendieb Gonef sitzt.Gonef kann mit dem LKW die Polizeisperre durchbrechen und gelangt in die Stadt. Nachdem alle Brücken in der Stadt hochgefahren wurden, scheint er nun festzusitzen. Doch er entkommt mit Hilfe seines Geowaz-Heißluftballons. Woingenau entkommt mitihm, was ihn sichtlich nervt. Beim Versuch Woingenau rauszuschubsen, setzt Woingenau Konter ein und wirft damit den Gangster raus, so daß die Polizei ihn verfolgen kann...Team Rocket nähert sich mit ihrem Mauzi-Ballon ihrem Woingenau und Jessie versucht ihr Woingenau mit dem Pokeball einzufangen. Doch an einem spitzen Gebäude zerplatzt letztlich Team Rockets Ballon.Als Woingenau vom Ballon runterfällt, befiehlt Ash seinem Endivie das Woingenau per Rankenhieb zu ihnen zu holen. Dabei fällt Woingenau jedoch erneut ins Wasser und landet in einem Rennboot, mit dem er davonrast. Ash und Jessie springen geschickt auf das Rennboot und stellen fest, daß Woingenau das Lenkrad abgebrochen hat. Bei der turbolenten Fahrt wird Woingenau mal wieder zum fliehenden Gonef geschleudert. Ash kann das Rennboot mit Karnimanis Aquaknarre schließlich zum Stehen bringen.Die Lage ändert sich jedoch nun schlagartig. Gonef hält Woingenau als Geisel in einem alten Gebäude, welches von der Polizei umstellt wurde. Team Rocket will ihn retten und dringt in das Gebäude ein. Auch unsere Freunde wollen helfen und folgen Team Rocket durch ihren Tunnel ins Haus. Im Gebäude stellt Ash Gonef und sein Geowaz zum Kampf. Sein Geowaz setzt Doppelteam und Wuchtschlag ein, was Karnimani fast K.O. schlägt. Dem folgenden Tackle kann Karnimania ausweichen. Dabei greift Geowaz versehentlich Woingenau an, welches ihm die Attacke selbst mit Konter verpaßt.Als Ash sich umsieht, sieht er Team Rocket mit einem neuen Woingenau-Ballon abhauen. Um dies zu verhindern schickt Ash sein Noctuh los, welches ein Loch in den Ballon sticht. Als Team Rocket am Bodenaufprallt schnappt sich Ash den Schlüssel und befreit Pikachu, der mit einem Donnerblitz für einen Abgang Team Rockets sorgt!Von Officer Rocky gibt es abschließend noch ein Dankeschön, da Gonef gefangen genommen werden konnte. Für unsere Freunde geht jetzt jedoch die Reise wieder weiter...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"4720077/Pokemon_Folge_192_Woingenau_und_der_magische_Schluessel_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"4720188/Pokemon_Folge_192_Woingenau_und_der_magische_Schluessel_2_2"
                }
       ]
}