{ 
         "titlede":"Will kommt nach Bel-Air",
         "titleen":"Pilot",
         "description":"Der 17-jährige Teenager Will ist in West-Philadelphia aufgewachsen und verbringt seine Zeit am liebsten mit Dingen wie Rap-Musik und Basketball. Er ist ohne Frage ziemlich intelligent und fleißig und lernt manchmal sogar heimlich, damit seine Kumpels von der Straße nichts falsches über ihn denken. Irgendwann jedoch wird die Lage in West-Philly ziemlich heiß für Will, und da beschließt seine Mutter, dass der Junge endlich in &quot;bessere Kreise&quot; kommen soll. Sie schickt Will direkt nach Bel-Air, einen noblen Vorort von Los Angeles, wo ihre Verwandten, die Banks leben. Dort soll aus Will etwas Anständiges werden. Während Wills Tante Vivian durchaus Verständnis für seine freche und etwas ungehobelte Art hat, tut sich sein Onkel, der erfolgreiche Rechtsanwalt Phillip Banks, zunächst ziemlich schwer mit seinem ungewöhnlichen Neffen, der so gar nicht zum Rest der Familie passen will. Doch ohne Frage kommt mit Wills Einzug bei den Banks gehörig Leben in die Bude. Will freundet sich sofort mit seiner kleinen Cousine Ashley an, doch dafür hat er leichte Probleme mit den anderen - vor allem der Kontakt zu Hilary und Carlton gestaltet sich am Anfang etwas schwierig...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D6EE74B96999577A"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"C0E3E4696EE99E90"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"t1kzcasv/FreshPrince.1x01.avi.html"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"18z9n0ms4cjy/Der.Prinz.von.Bel.Air.S01E01.Will.kommt.nach.Bel.Air.German.DVDRip.XviD-c0nFuSed.avi.html"
                }
       ]
}