{ 
         "titlede":"Küsse meinen Butler",
         "titleen":"Kiss My Butler",
         "description":"Geoffrey hat Geburtstag, und die Familie will ihn an seinem Ehrentag rundum verwöhnen und seine Aufgaben übernehmen. Will möchte Geoffrey unbedingt eine Frau besorgen und erhält für diesen Plan grünes Licht von Vivian. Also macht er sich im Einkaufszentrum auf die Suche, scheitert aber kläglich. Dafür hat er Jazz mitgebracht, der sich wieder einmal eine Abfuhr von Hilary abholen kann und wieder mal von Phil vor die Tür gesetzt wird. Ashley hat schließlich die rettende Idee: Ihre Freundin hat ein englisches Kindermädchen, das ebenfalls alleine ist. Kurzerhand wird Geoffrey vor vollendete Tatsachen gestellt, und nach seiner &quot;Bescherung&quot; und einer kleinen Tanzunterweisung durch Will geht&#039;s gemeinsam mit dem Kindermädchen Helen zum Tanzen. Auch Will und Jazz schauen in dem Club vorbei, und während Jazz bei Hilary wieder mal auf Granit beißt, verliebt sich Will schlagartig in Helen. Jazz will helfen und schlägt vor, heiße Musik aufzulegen und Geoffrey auf die Tanzfläche zu locken, wo Will ihn sicher locker ausstechen könnte. Der Plan geht allerdings nach hinten los, weil Geoffrey wie ein junger Gott tanzt und Will keine Chance gibt. Schließlich wird Will sogar aus dem Club rausgeworfen - und später hält Geoffrey ihm daheim auch noch eine saftige Standpauke, die sich gewaschen hat. Aber am Schluss überreicht er ihm Helens Telefonnummer, weil er selbst &quot;viel zu stürmisch und anspruchsvoll&quot; für das Kindermädchen ist.",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"87A532E99938732C"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"0106E9776DBF5203"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"09m3b791/FreshPrince.1x10.avi.html"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"zbkv70h20qjd/Der.Prinz.von.Bel.Air.S01E10.Kuesse.meinen.Butler.German.DVDRip.XviD-c0nFuSed.avi.html"
                }
       ]
}