{ 
         "titlede":"Gastspiel an der Börse",
         "titleen":"Lucky Charm",
         "description":"Phil geht mit seinem abergläubischen Mandanten J. Witworth Golf spielen, wobei Will und Carlton als Caddies assistieren. Will kaspert wie üblich herum und dreht Witworth die Mütze herum - woraufhin dieser einen phantastischen Schlag landet. Natürlich kann das kein Zufall sein. Außerdem schlägt Will dem Mandanten bei der Plauderei vor, am Wochenende auf Geschäfte zu verzichten und sich statt dessen um seine Frau zu kümmern. Als Witworth einige Tage später zu Besuch kommt, stellt sich heraus, dass Wills &quot;Tipp&quot; ihn vor einem Millionenverlust bewahrt hat, und als Witworth dann auch noch herausbekommt, dass Wills Geburtsdatum exakt mit Witworths Glückszahlen übereinstimmt, ist alles klar: Will ist Witworths Glücksbringer! Tatsächlich gibt Will dem seltsamen Mann, dessen Steuerberatung früher von seinem Hund Sparkey erledigt wurde, auf dessen Drängen einen Aktientipp, der sich als goldrichtig erweist und Witworth eine Million einbringt. Da rät Phil seinem Neffen, das Spiel zu beenden, bevor er Schaden anrichten kann, doch Will gefällt seine neue einträgliche Rolle als Glücksbringer recht gut. Als Phil bei seinem Mandanten anruft, um der Sache ein Ende zu machen, wird er von Witworth kurzerhand gefeuert. Den Verlust dieses großen Etats kann Phil jedoch nicht auf sich sitzen lassen und er versucht zu retten, was zu retten ist. Als er Witworth aufsucht, fallen dessen Aktien, die ihm von Will empfohlen wurden, gnadenlos in den Keller...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"E63D03C3771765DE"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"4643B922730A22F7"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"lc3ayx3s/FreshPrince.1x16.avi.html"
                }
       ]
}