{ 
         "titlede":"Lady auf Abwegen",
         "titleen":"Nice Lady",
         "description":"Die Banks bekommen Besuch von dem notorischen Langweiler Lord Fowler und dessen Tochter Lady Penelope, bei denen Geoffrey einst seinen ersten Job bekam. Gleichzeitig bittet Will seinen Onkel und seine Tante um ihren Wagen, da er ein Ziggy-Marley-Konzert in Nevada besuchen möchte. Allerdings bekommt er eine Abfuhr, weil er nach Ansicht der beiden einfach nicht verantwortungsbewusst ist. Doch falls es ihm gelänge, das Gegenteil zu beweisen, würde er den Wagen bekommen. Da kündigt Lady Penelope plötzlich an, dass sie unbedingt in die Oper müsse. Und da ihr Vater sie nicht ohne Begleitung gehen lassen möchte, wittert Will seine Chance. Er wird Lady Penelope natürlich gerne in die Oper begleiten und sich so den Wagen für die Reise nach Nevada verdienen! Was Will allerdings nicht ahnt, ist, dass die ganze Aktion ein wahres Himmelfahrtskommando für ihn werden soll, denn die unschuldige Lady Penelope hat es wirklich faustdick hinter den Ohren. Und so ist ihr Ziel auch nicht das Opernhaus, sondern der &quot;Meat Hook&quot;, verschrieen als einer der härtesten Clubs der Stadt. Will schwant dabei nichts Gutes...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"5540295/Der_Prinz_von_Bel_Air_Lady_auf_Abwegen_1_2"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"5540436/Der_Prinz_von_Bel_Air_Lady_auf_Abwegen_2_2"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"A7AFF4745F56366A"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"9786554958D46D1E"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"h29ec93s/FreshPrince.1x20.avi.html"
                }
       ]
}