{ 
         "titlede":"Billard",
         "titleen":"Banks Shot",
         "description":"Während Vivian nach Berkley gefahren ist, um einen Vortrag zu halten, hat sich Phil in seinem Büro verschanzt. Daheim hat nun Hilary das Kommando übernommen und tyrannisiert die ganze Familie. Will hat es satt und schnappt sich trotz eines eindeutigen Verbotes Onkel Phils Wagen, um damit zu einem verrufenen Billardsalon zu fahren. Dort lässt man ihn zunächst einige Partien gewinnen, um ihn anschließend gnadenlos auszunehmen. Will verliert all sein Geld und muss sogar den Wagen als Pfand zurücklassen, um seine Schulden zu decken. Zusammen mit einem von den Spielern fährt Will nach Hause zurück, um sich von Hilary bzw. Geoffrey das fehlende Geld zu leihen. Da kommt Phil überraschend zurück und erfährt natürlich alles über die Sache. Er ist stinksauer und will seinen Wagen zurückhaben. Gemeinsam mit Will und Geoffrey machen sie sich auf den Weg in den Billardsalon, und als Phils Drohungen mit der Polizei nichts fruchten, lässt er sich darauf ein, um das Geld zu spielen. Phil tut so, als hätte er noch nie an einem Billardtisch gestanden und verliert natürlich immer mehr. Da schlagen ihm die Spielhaie vor, um 100 Dollar pro Kugel zu spielen. Jetzt hat Phil die Trickser genau da, wo er sie haben wollte und verpasst ihnen eine grandiose Packung. Unterdessen ist auch Vivian zurückgekehrt, und Will und Phil beschließen, ihr kleines Erlebnis für sich zu behalten. Als Will sich bei seinem Onkel für die Rettung bedankt und froh ist, dass Phil sein Geld für ihn zurückgewonnen hat, erlebt er jedoch eine ziemliche Überraschung...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6932731C14ECD7C1"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"88F2A2ADC26B7121"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"75pxmhbw/FreshPrince.1x22.avi.html"
                }
       ]
}