{ 
         "titlede":"72 Stunden",
         "titleen":"72 Hours",
         "description":"Will und Carlton streiten mal wieder. Diesmal geht&#039;s bei der Fehde um ihre Herkunft, und Carlton behauptet, auch wenn er in einer Upper-Class-Gegend aufgewachsen sei, würde er im Ghetto genauso gut zurechtkommen wie Will. Daraufhin schließen die beiden eine Wette ab: Wenn es Carlton zwei Tage in Jazz&#039; Bude in Compton aushält, wird sich Will nie wieder über ihn lustig machen. In der Familie geben die beiden vor, auf eine Mark-Twain-Exkursion zu gehen und machen sich auf den Weg nach Compton. Dort wird Carlton von Jazz&#039; Freunden zunächst sehr skeptisch, dann aber sehr freundlich aufgenommen - was wohl auch daran liegt, dass er den Boys verspricht, ihnen Verkaufstechnik beizubringen und ihre Steuern zu machen. Nach und nach wächst Carlton hervorragend in seine Rolle als Homeboy hinein - er kleidet sich wie die Jungs und redet sogar schon wie sie. Will ist das alles nicht besonders geheuer, und als Carlton ihm dann offenbart, dass er abends in den MacArthur-Park gehen will, um dort Handtaschen zu verkaufen, wird es Will zu bunt. Diese Aktion ist entschieden zu gefährlich! Reumütig kehrt Will nach Hause zurück und gesteht die ganze Geschichte. Phil fordert Will daraufhin auf, seinen Sohn irgendwie da rauszuholen. Der lässt sich auch etwas einfallen, um Carlton aus dem Ghetto zu locken, doch dummerweise taucht Vivian im strategisch völlig falschen Augenblick auf und verrät Wills Plan. Nun ist Will bei den Brothers in Compton völlig unten durch. Und da ist auch noch die Standpauke, die daheim auf ihn und Carlton wartet...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"8AF181C64D3612BC"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"93142DB9D2715EE2"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"8l8w8bni/FreshPrince.1x23.avi.html"
                }
       ]
}