{ 
         "titlede":"Der Kinderstar",
         "titleen":"Just Infatuation",
         "description":"Als Jazz wieder mal aus dem Hause Banks geworfen wird, meint Will, sein Freund müsse einen Plan entwickeln, um Hilary endlich für sich gewinnen zu können. Und Jazz gibt zurück, er habe schon einen Plan, verrät jedoch keine Details. Hilary hat unterdessen ihren Job in der Kunstgalerie gekündigt und sich eine Arbeit beschafft, um die sie - davon ist sie überzeugt - all ihre Freundinnen beneiden werden. Sie wird die neue persönliche Assistentin der Schauspielerin Marissa Redman. An ihrem ersten Arbeitstag wollen Will und Jazz Hilary in ihrem neuen Büro besuchen, und bei dieser Gelegenheit bekommen die beiden mit, dass die Schauspielerin eine furchtbare Tyrannin ist, die Hilary bösartig herumkommandiert und schlecht behandelt. Dummerweise guckt sich die Diva den armen Will als Begleitung für eine am Abend stattfindende Restauranteröffnung aus und macht ihm klar, dass Hilary ihren Job verlieren würde, wenn er sie nicht begleitet. Als sich Hilary darauf einlässt, sich mit Jazz als Begleiter anzuschließen, lässt sich Will endlich erweichen. Doch der Abend steht unter keinem guten Stern, denn Marissa benimmt sich wie erwartet fürchterlich. Niemand ahnt, dass all das zu Jazz&#039; genialem Plan gehört...",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"B40016DFDB9D8960"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"6C41FD3FD8B03F1B"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"0xbnpjeu/FreshPrince.1x25.avi.html"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"1rkdcryee54z/Der.Prinz.von.Bel.Air.S01E25.Ein.genialer.Plan.German.DVDRip.XviD-c0nFuSed.avi.html"
                }
       ]
}