{ 
         "titlede":"Der Klub der tauben Dichter",
         "titleen":"Def Poets Society",
         "description":"Will tritt in den schulischen Lyrik-Club ein, weil es dort jede Menge Mädchen gibt und er ein wenig &quot;schwarzen städtischen Schwung&quot; in den Verein bringen möchte. Um Christina, einem der Mädchen, zu gefallen, trägt Will die Gedichte des von ihm frei erfundenen schwarzen Dichters Raphael Delaghetto vor. Phil durchschaut Wills &quot;Lyrikbegeisterung&quot; ziemlich schnell, weil er sich in seiner Jugend auch nur wegen eines Mädchens für Lyrik interessiert hat. Zur großen Überraschung aller erzählt dann auch Geoffrey noch von seinem Leben als Dichter in Devonshire. Christina ist unterdessen so interessiert an Raphael, dass sie Will bittet, ihn ihr beim nächsten Lyrik-Abend vorzustellen. Will bittet Jazz um Hilfe und will sich einen &quot;Dichter&quot; besorgen lassen, der sich als Raphael ausgeben könnte. Als das große Ereignis steigen soll, ist Jazz&#039; &quot;Dichter&quot; dummerweise verhaftet worden. In seiner Not bittet Will schließlich Geoffrey darum, Raphael Delaghetto zu geben - und tatsächlich willigt er ein. Doch dummerweise kann er es sich nicht verkneifen, als Zugabe eines seiner eigenen Gedichte zu lesen, durch das der ganze Schwindel auffliegt. Und dann gibt sich auch noch Jazz als Raphael aus und schnappt Will die schöne Christina vor der Nase weg. Der einzige Trost für Will besteht darin, dass die ganze Familie Wills lyrisches Talent lobt.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7703980/Der_Prinz_Von_Bel_Air_Der_Club_der_Tauben_Dichter_Part_1"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7704010/Der_Prinz_Von_Bel_Air_Der_Club_der_Tauben_Dichter_Part_2"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7704032/Der_Prinz_Von_Bel_Air_Der_Club_der_Tauben_Dichter_Part_3"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"D8CA58C29EB55F1D"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"F6D31BAA8A28E274"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"4a0066lj/FreshPrince.1x07.avi.html"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"dppiik97nkhl/Der.Prinz.von.Bel.Air.S01E07.Der.Club.der.tauben.Dichter.German.DVDRip.XviD-c0nFuSed.avi.html"
                }
       ]
}