{ 
         "titlede":"Such- und Rettungsaktion",
         "titleen":"Search and Rescue (2)",
         "description":"Edison, der als Einziger nicht unter Michaels Labor verschüttet wurde, informiert Colonel Carter über die Explosion. Sofort werden Pioniere losgeschickt, um nach Überlebenden zu suchen. McKay und Lorne können schnell geborgen werden. Doch Sheppard und Ronon sind tiefer verschüttet. Da Carter überzeugt ist, dass Michael von der Explosion erfahren hat, ist es ein Wettlauf gegen die Zeit. Sie hofft, die Überlebenden an Bord der Daedalus beamen zu können, doch zu dem Zweck muss der Schild heruntergefahren werden ? und die Daedalus wäre Michaels Angriff ausgesetzt. Sie wagen es dennoch, und das riskante Manöver gelingt. Außerdem legen sie den Hyperantrieb von Michaels Flaggschiff lahm, damit er nicht entkommen kann. Sie gehen zu Recht davon aus, dass Teyla sich an Bord befindet. Sheppard müsste dringend operiert werden, aber zunächst will er versuchen, Teyla zu retten. Mit einem getarnten Jumper fliegen Sheppard und Team in den Wraith Cruiser. Sie finden auch tatsächlich die hochschwangere Teyla. Da Michael seinen Hyperantrieb inzwischen beinahe repariert hat, brechen Sheppard und Ronon zu einer weiteren Sabotageaktion auf. Währenddessen wird McKay gezwungenermaßen zum Entbindungshelfer für Teylas Baby...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6811360/Stargate_Atlantis_S05E01_Such_Rettungsaktion_1_5"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6811445/Stargate_Atlantis_S05E01_Such_Rettungsaktion_2_5"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6811491/Stargate_Atlantis_S05E01_Such_Rettungsaktion_3_5"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6811563/Stargate_Atlantis_S05E01_Such_Rettungsaktion_4_5"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5E2C1936693F69C5"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"gjdfz98s6ar13"
                }
       ]
}