{ 
         "titlede":"Der Verlorene Stamm",
         "titleen":"The Lost Tribe (2)",
         "description":"Todd, der glaubt, die Menschen hätten ihn hintergangen, hat das Kommando auf der Daedalus an sich gerissen. Er droht damit, Woolsey und dann alle anderen zu töten, wenn Sheppard nicht die Koordinaten verrät, wo das Attero-Gerät vermutlich zu finden ist. Zum Glück sind Ronon und Keller entwischt und Ronon legt den Hyperantrieb und die Waffen der Daedalus lahm. Wenig später meldet sich eine gewisse Katana aus dem Volk der Reisenden in Larrins Auftrag bei Sheppard, um zu erfahren, weshalb überall Stargates explodieren. Dr. Jackson will mit den Außerirdischen verhandeln und erfährt, dass in den Anzügen eine letzte Fraktion der längst ausgestorben geglaubten Asgard steckt. Sie wollen die Wraith auslöschen, um in die Pegasus Galaxie zurückkehren zu können. Die zahlreichen menschlichen Opfer interessieren sie nicht. Jackson und McKay beschließen, mit Asgard-Schutzanzügen in die Antennen-Kammer zu steigen und das Gerät so selbst auszuschalten. Nach Ronons Sabotage beschließt Todd, die Daedalus selbst als Waffe einzusetzen und stellt sie auf Kollisionskurs mit dem Versteck der Asgard ein. In letzter Minute kann Sheppard mit dem Schiff der Reisenden ein Hyperraumfenster öffnen, um sie zu retten.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6970419/Stargate_Atlantis_S05E11_Der_Verlorene_Stamm_1_6"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6970468/Stargate_Atlantis_S05E11_Der_Verlorene_Stamm_2_6"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6970512/Stargate_Atlantis_S05E11_Der_Verlorene_Stamm_3_6"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6970565/Stargate_Atlantis_S05E11_Der_Verlorene_Stamm_4_6"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"DC229A4EF63F4A41"
                }
       ]
}