{ 
         "titlede":"Inquisition",
         "titleen":"Inquisition",
         "description":"Colonel Sheppards Team wird zu einem Treffen verschiedener menschlicher Völker der Pegasus Galaxie eingeladen. Doch sofort nach ihrer Ankunft werden alle gefangen genommen. Die neu gegründete Koalition der Menschenvölker will Colonel Sheppard vor Gericht stellen und für die Taten von Atlantis zur Rechenschaft ziehen. Sie sollen direkt oder indirekt für den Tod von zwei Millionen Menschen verantwortlich sein. Wenn der aus drei Mitgliedern bestehende Rat ihn für schuldig befindet, werden Sheppard und sein Team für Lebzeiten auf einen einsamen Planeten verbannt. Sheppard rechtfertigt sich so gut es geht dafür, dass sein Team damals die Wraith frühzeitig geweckt und später das Halbblut Michael erschaffen hat. Woolsey ist empört, dass seine Leute entführt wurden und bietet sich als ihr Verteidiger bei der Gerichtsverhandlung an. Offenbar war er früher als Anwalt tätig und kennt alle Tricks. Irgendwann kommt er dahinter, dass das Ratsmitglied Kelore mit den Genii unter einer Decke stecken muss und der Prozess ein abgekartetes Spiel ist. Ausgerechnet der sonst so prinzipientreue Woolsey besticht Kelore und gewinnt so den Prozess. Natürlich macht er sich sofort darauf Sorgen, wie er das dem Komitee erklären soll...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7015715/Stargate_Atlantis_S05E13_Inquisition_1_6"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7015812/Stargate_Atlantis_S05E13_Inquisition_2_6"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7015901/Stargate_Atlantis_S05E13_Inquisition_3_6"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7015998/Stargate_Atlantis_S05E13_Inquisition_4_6"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"92E0EFACDC185774"
                }
       ]
}