{ 
         "titlede":"Mutterliebe",
         "titleen":"The Prodigal",
         "description":"Sheppard und McKay spielen im Ostpier Autorennen, als plötzlich der Strom ausfällt. Unterdessen wird Teyla betäubt und mit Torren zusammen weggebracht. Es dauert einige Zeit, bis alle sich verständigen können, denn durch den Stromausfall funktionieren weder die Funkgeräte noch die Transporter. Mit Hilfe einer Überwachungskamera können sie jedoch feststellen, was passiert ist: Michael ist mit einem gestohlenen Jumper gelandet und hat mit seinen Hybriden den Kontrollraum eingenommen. Er will Atlantis zerstören, Torren entführen und ?bittet? Teyla, mitzukommen. Als Ronon mit Michael kämpft, gelingt es Teyla, mit Torren zu entwischen und sich zu verstecken. McKay, Sheppard und Zelenka tüfteln unterdessen einen Plan aus, wie sie trotz eines von Michael aktivierten Kraftfeldes in den Kontrollraum kommen. Als Michaels Leute den Selbstzerstörungsmechanismus der Stadt auslösen, ist Eile geboten: Sheppard will mit einem notdürftig reparierten Jumper aus der Unterwasserbucht einen Kamikazeflug Richtung Kontrollturm starten...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7034995/Stargate_Atlantis_S05E14_Mutterliebe_1_7"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7035043/Stargate_Atlantis_S05E14_Mutterliebe_2_7"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7035103/Stargate_Atlantis_S05E14_Mutterliebe_3_7"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7035172/Stargate_Atlantis_S05E14_Mutterliebe_4_7"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"8F7370435ADAC614"
                }
       ]
}