{ 
         "titlede":"Überreste",
         "titleen":"Remnants",
         "description":"Richard Woolsey ist nervös: Ihm steht der Besuch Xiao Shens vom Komitee bevor, die seine Leistung beurteilen soll. Offenbar war seine Nervosität begründet, denn sie teilt ihm mit, dass das Komitee ihn auf einen anderen Posten abschieben will. Ausgerechnet zu diesem Zeitpunkt lernt er die mysteriöse Dr. Vanessa Conrad kennen, die ihm rät, Shen die Stirn zu bieten, da vermutlich noch nichts entschieden sei. Sheppard, der zwei Biologen auf einen Planeten begleitet hat, wird vom tot geglaubten Genii Kolya und seinen Soldaten entführt. Sie wollen mit seinem Jumper Atlantis angreifen und hacken Sheppard sogar die Hand ab, um an das benötigte Antikergen zu kommen. Derweil entdecken McKay und Zelenka einen Apparat auf dem Meeresboden, der offenbar die Aufzeichnungen einer ausgestorbenen Zivilisation enthält ? und biologisches Material, das diesem Volk, den Sekkari, einen Neubeginn ermöglichen sollte. Leider würde dieses Material zerstört, falls man versuchen würde, die restlichen Daten herunterzuladen...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7054845/Stargate_Atlantis_S05E15_Ueberreste_1_7"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7054958/Stargate_Atlantis_S05E15_Ueberreste_2_7"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7055026/Stargate_Atlantis_S05E15_Ueberreste_3_7"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7055224/Stargate_Atlantis_S05E15_Ueberreste_4_7"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6368346DB7E3ABEF"
                }
       ]
}