{ 
         "titlede":"Eiszeit",
         "titleen":"Brain Storm",
         "description":"McKay überredet Jennifer Keller, ihn während ihres Urlaubs auf der Erde zu einem wissenschaftlichen Vortrag zu begleiten. Ein ehemaliger Kommilitone von ihm, Malcolm Tunney, wird ein streng geheimes Projekt vorstellen. Keller ist schwer beeindruckt davon, dass sie im Privatjet abgeholt werden, doch McKay meckert an allem herum und lässt kein gutes Haar an seinen Kollegen. Tunneys Projekt ist eine Abwandlung von McKays eigener ?Raumzeitbrücke?, bei der es damals schon Probleme mit exotischer Materie gegeben hatte. Tunney will mit einer solchen Brücke Hitze ableiten und so die globale Erwärmung stoppen. McKay fleht Tunney an, seine Erfindung nicht vor versammeltem Publikum vorzuführen, doch der lässt sich nicht abhalten. Prompt lässt sich das Gerät nicht mehr ausschalten und die Temperatur sinkt unter Null. Es entstehen Gefrierblitze, die unvorhersehbar zuschlagen und sogar töten können. Während Keller versucht, eine Handyverbindung zum Militär herzustellen, arbeitet McKay fieberhaft an einer Lösung des Problems.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7069614/Stargate_Atlantis_S05E16_Eiszeit_1_7"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7069695/Stargate_Atlantis_S05E16_Eiszeit_2_7"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7069903/Stargate_Atlantis_S05E16_Eiszeit_3_7"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7069984/Stargate_Atlantis_S05E16_Eiszeit_4_7"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"6E0070616955A9E4"
                }
       ]
}