{ 
         "titlede":"Vegas",
         "titleen":"Vegas",
         "description":"Las Vegas. Sheppard ist Detective und untersucht einen mysteriösen Serienmord. In der Wüste tauchen vermehrt Leichen auf, die aussehen, als hätte man ihnen das Leben ausgesaugt. Da fast alle Opfer bisher radioaktive Spuren aufwiesen, bittet er eine befreundete Krankenschwester, ihm Patienten zu nennen, die wegen Strahlenvergiftung eingeliefert werden. So kommt er auf die Spur eines Wraith, der sich als Mensch tarnt und große Mengen Geld beim Pokern gewinnt. Ein vermeintlicher FBI Agent namens Woolsey und sein Kollege McKay interessieren sich sehr für seine Ermittlungen. McKay erklärt dem störrischen Sheppard, was Wraith sind und was auf dem Spiel steht und lässt ihn dann wieder gehen. Sheppard folgt seinem untrüglichen Instinkt, klappert die Stromleitungen der Umgebung ab und findet so den Wohnwagen des Wraith. Der will von dort aus gerade das Stromnetz anzapfen, um eine Subraumübertragung mit den Koordinaten der Erde an alle anderen Wraith zu schicken. Sheppard warnt McKay und so kann das Schlimmste gerade noch verhindert werden. Leider reißt der Übertragungsversuch ein Loch ins Raum-Zeit-Kontinuum, so dass damit zu rechnen ist, dass die Botschaft des Wraith in anderen Realitäten umso deutlicher angekommen ist ...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7124839/Stargate_Atlantis_S05E19_Vegas_1_7"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7124992/Stargate_Atlantis_S05E19_Vegas_2_7"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7125052/Stargate_Atlantis_S05E19_Vegas_3_7"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7125122/Stargate_Atlantis_S05E19_Vegas_4_7"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"36FE04F7D10B0DF7"
                }
       ]
}