{ 
         "titlede":"Der Keim",
         "titleen":"The Seed",
         "description":"Vor lauter Müdigkeit vergisst Dr. Keller, eine merkwürdige Absonderung auf ihrer Hand näher zu untersuchen. Als Mr. Woolsey sein Amt als Colonel Carters Nachfolger antritt, legt er größten Wert darauf, dass die Vorschriften eingehalten werden. Dennoch ermuntert ausgerechnet er Dr. Keller, eine Entscheidung zu treffen. Sie beschließt, Dr. Beckett aus der Stasis zu erwecken und es gelingt ihr tatsächlich, seinen Zellverfall zu bremsen. Damit rettet sie indirekt ihr eigenes Leben, denn kurz darauf entsteht auf ihrem Körper eine riesige Wucherung und sie fällt in eine Art Koma. Dr. Beckett findet heraus, dass sie von einem Krankheitserreger produziert wird, den sich offenbar alle eingefangen haben, die in Michaels Labor waren. Woolsey schickt Sheppard und Team daher in Quarantäne und versucht das Problem mit Beckett und Zelenka zu lösen. Zum Glück hält Sheppard sich nicht an seine Quarantäne und so kann er Dr. Keller in letzter Sekunde ein Gegengift injizieren. Mr. Woolsey ist zwar unglücklich, so viele Vorschriften missachtet zu haben, aber immerhin haben sie es so geschafft, Atlantis vor dem wuchernden Monster zu retten.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6827643/Stargate_Atlantis_S05E02_Der_Keim_1_6"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6827734/Stargate_Atlantis_S05E02_Der_Keim_2_6"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6827923/Stargate_Atlantis_S05E02_Der_Keim_3_6"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6827986/Stargate_Atlantis_S05E02_Der_Keim_4_6"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"0405A60FF2DCD246"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"o53gdewkfd7pn"
                }
       ]
}