{ 
         "titlede":"Feind in Sicht",
         "titleen":"Enemy at the Gate",
         "description":"Atlantis erhält überraschenden Besuch von Todd, der wieder gesund ist und sie um Hilfe bittet. Er gibt zu, auf dem Replikatorenplaneten seinerzeit noch weitere ZPMs gestohlen zu haben. Seine besten Wissenschaftler haben daran gearbeitet, ein Basisschiff mit einem ZPM zu versehen. Kaum dass es gelungen war, hat einer seiner Untertanen ihm dieses Basisschiff entwendet ? was natürlich eine große Bedrohung für Atlantis darstellt. Als sie sich das Basisschiff im getarnten Jumper näher ansehen wollen, werden sie beschossen. Auch die Daedalus, die ihnen zur Hilfe eilt, wird schwer beschädigt. Doch es kommt noch schlimmer. Sie fangen eine chiffrierte Übertragung der Wraith aus einer anderen Realität mit den Koordinaten der Erde ab. Kein Wunder, dass die Wraith mitten im Kampf abgezogen sind. McKay glaubt, das Basisschiff noch unterwegs abfangen zu können, wenn es einen Stopp zur Rumpferneuerung einlegen muss. Doch weder die Apollo noch die Sun Tzu können die Wraith aufhalten. Sie müssen Todd überreden, ihnen die restlichen ZPMs zu überlassen, um mit Atlantis selbst zur Erde fliegen und das Basisschiff aufhalten zu können...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"7145221/Stargate_Atlantis_S05E20_Feind_in_Sicht_1_7"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"7145271/Stargate_Atlantis_S05E20_Feind_in_Sicht_2_7"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"7145324/Stargate_Atlantis_S05E20_Feind_in_Sicht_3_7"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"7145381/Stargate_Atlantis_S05E20_Feind_in_Sicht_4_7"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"CD85FFB42D5C17E4"
                }
       ]
}