{ 
         "titlede":"Die Daedalus Variationen",
         "titleen":"The Daedalus Variations",
         "description":"Als plötzlich die Daedalus auf ihrem Bildschirm auftaucht, obwohl sie sich auf dem Weg zur Erde befinden soll und sie auch kein Lebenszeichen an Bord entdecken, fliegen Sheppard und sein Team zum Schiff, um es auszukundschaften. Es ist tatsächlich die Daedalus, aber der letzte Log-Eintrag stammt von einer gewissen Colonel Sobol, die keiner von ihnen kennt. Sie erzählt, dass die Mannschaft das Schiff verlassen und sich auf einen Planeten begeben hat. Lorne bestätigt unterdessen, dass die Daedalus sich planmäßig auf Kurs befindet. Es wird noch merkwürdiger, als sie die Leichen ihrer Doppelgänger entdecken. McKay findet des Rätsels Lösung: Dies ist die Daedalus aus einem Paralleluniversum. Ein anderer McKay hat einen neuen Antrieb entwickelt, um in andere Universen zu springen. Leider lässt sich das Ganze noch nicht richtig steuern. So springen auch sie unfreiwillig von einem Universum zum nächsten, müssen mit Außerirdischen kämpfen und verglühen fast in der Hitze der Sonne. Schließlich greift McKay Sheppards Vorschlag auf, den ?Rückwärtsgang? einzulegen und so auf demselben Weg in ihr Universum zurückzuspringen. Unterwegs bekommen sie unerwartete Hilfe von einem weiteren Colonel Sheppard...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6834273/Stargate_Atlantis_S05E04_Die_Daedalus_Variationen_1_6"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6834342/Stargate_Atlantis_S05E04_Die_Daedalus_Variationen_2_6"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6834696/Stargate_Atlantis_S05E04_Die_Daedalus_Variationen_3_6"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6834928/Stargate_Atlantis_S05E04_Die_Daedalus_Variationen_4_6"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"80DD5D4EDC9D3535"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"6l6lcf0x13gyx"
                }
       ]
}