{ 
         "titlede":"Geist in der Maschine",
         "titleen":"Ghost in the Machine",
         "description":"Nach einem Erkundungsflug haben Sheppard und sein Team plötzlich Riesenprobleme mit ihrem Jumper - alle Systeme fallen aus und gehen dann, wie von Geisterhand, wieder an. Nach ihrer Rückkehr nach Atlantis passiert dort dasselbe: Computer stürzen ab, der Strom fällt aus und eine Art Blitz aus Verschiebungsstrom tötet sogar einen Mann. Plötzlich fährt ein Laptop wieder hoch und auf dem Bildschirm erscheint Schrift. Das gespenstische Wesen behauptet, Elizabeth Weir zu sein. McKay verleiht dem Computergespenst eine Stimme und &quot;Elizabeth&quot; erzählt, wie sie in den Computer gekommen ist: Sie ist bei den Naniten in eine Gruppe geraten, die den Aufstieg anstrebt und deren Anführer Koracen alle davon überzeugt hat, ihren physischen Körper aufzugeben und &quot;technologisch aufzusteigen&quot;. Seitdem irrten sie durch die Computersysteme der Galaxie. McKay ist überzeugt, doch Woolsey ist skeptisch und will sie, wie einst Ava, lieber in eine virtuelle Welt abschieben. Aber Elizabeth kommt ihnen zuvor und baut sich einen Körper - den von Fran. Leider kommt der Rest ihrer Gruppe nun auch und droht, Atlantis zu versenken. Woolsey willigt ein, ihnen vorübergehend Replikatorenkörper zu geben, damit sie sich selbst menschlichenähnliche Körper bauen können. Doch als Koracen in seinem Übergangskörper fliehen will, sieht Elizabeth ein, dass der Plan zu riskant war. Sie tötet Koracen und lockt den Rest der Gruppe ins All, um Atlantis zu schützen.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6855456/Stargate_Atlantis_S05E05_Geist_in_der_Maschine_1_6"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6855525/Stargate_Atlantis_S05E05_Geist_in_der_Maschine_2_6"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6856635/Stargate_Atlantis_S05E05_Geist_in_der_Maschine_3_6"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6856754/Stargate_Atlantis_S05E05_Geist_in_der_Maschine_4_6"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"7EA4C53DF2B0671D"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"svz3vfrh5kozx"
                }
       ]
}