{ 
         "titlede":"Der Schrein",
         "titleen":"The Shrine",
         "description":"Nachdem das Team einige Zeit auf einem überfluteten Planeten verbringen musste, entwickelt McKay eine tödliche Krankheit, die langsam seine Erinnerungen auslöscht. Sie wird von einem Parasiten ausgelöst, der sich im Hirn ausbreitet und nicht herausoperiert werden kann. Ronon und Teyla bestätigen, dass viele ältere Menschen in der Galaxie daran leiden und dass die Krankheit bei ihnen &quot;die zweite Kindheit&quot; heißt. Jeanie wird gerufen, um sich von ihrem Bruder zu verabschieden. Ronon erzählt ihr von einer heiligen Stätte, zu der man seinen Großvater einst brachte. Dort wird der Sterbende einen Tag lang wieder normal und hat so die Gelegenheit, sich von seinen Lieben zu verabschieden. Leider liegt dieser Ort auf einem von den Wraith belagerten Planeten. Entgegen Dr. Kellers Warnungen beschließt Jeanie, ihren Bruder dort hinzubringen, um sich von ihm zu verabschieden. Tatsächlich wird McKay in dieser Höhle wieder &quot;normal&quot; und ist alles andere als erfreut darüber, dass man ihn dorthin gebracht hat. Doch dann entdeckt Dr. Keller des Rätsels Lösung: In der Höhle herrscht eine starke Strahlung, die den Parasiten dazu bringt, sich zusammen zu ziehen und McKays Gehirn aus seinen Fängen zu lassen. Sie beschließt, ihn vor Ort zu operieren, um den verkleinerten Parasiten zu entfernen.",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6857029/Stargate_Atlantis_S05E06_Der_Schrein_1_5"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6857239/Stargate_Atlantis_S05E06_Der_Schrein_2_5"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6857361/Stargate_Atlantis_S05E06_Der_Schrein_3_5"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6857461/Stargate_Atlantis_S05E06_Der_Schrein_4_5"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"BD75F157AE3DB41D"
                }
       ]
}