{ 
         "titlede":"Die Königin",
         "titleen":"The Queen",
         "description":"Dr. Keller glaubt eine Behandlung gefunden zu haben, die es den Wraith ermöglichen würde, sich normal zu ernähren. Sie trifft sich mit ihrem alten Bekannten Todd, um ihm den Vorschlag zu unterbreiten, es an &quot;lebenden Testsubjekten&quot; - den Wraith seiner Allianz - auszuprobieren. Todd gibt zu, seine Position etwas übertrieben zu haben und erklärt, die Wraith würden den Vorschlag nur akzeptieren, wenn ihre &quot;Übermutter&quot;, die Königin der Königinnen, überzeugt würde. Das wiederum kann nur eine andere Königin. Teyla wird, dank ihrer Wraith-Gene, zur glaubwürdigen Wraithkönigin umoperiert. Sie und Todd dürfen auf das Schiff der Übermutter, doch dann springt dieses in den Hyperraum. Todd tötet die Übermutter und schafft es so, Teyla zur Übermutter zu machen. Sheppard, Ronon und McKay, die ihnen nachgereist sind, wollen Teyla zu befreien. Todd überzeugt sie jedoch, das Spiel eine zeitlang mitzuspielen. Er tötet den Kommandeur der früheren Übermutter, der ihnen auf die Schliche gekommen war. Nach einiger Zeit lässt er Teyla abreisen. Sie lässt die Wraith in dem Glauben, dass sie auf ihr altes Basisschiff zurückkehrt, sie aber weiterhin unter ihrem Schutz stehen. Zurück auf Atlantis ist Teyla nicht wohl bei dem Gedanken, dass Todd durch diese Geschichte Herrschaft über die gesamte Allianz erlangt hat ...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6907178/Stargate_Atlantis_S05E08_Die_Koenigin_1_5"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6907301/Stargate_Atlantis_S05E08_Die_Koenigin_2_5"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6907412/Stargate_Atlantis_S05E08_Die_Koenigin_3_5"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6907438/Stargate_Atlantis_S05E08_Die_Koenigin_4_5"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"CB9D0E6A9046B8E8"
                }
       ]
}