{ 
         "titlede":"Fährtensucher",
         "titleen":"Tracker",
         "description":"Um Dr. Keller zu beeindrucken, meldet McKay sich in seiner Freizeit freiwillig für eine Goodwill Mission, um ihr bei der medizinischen Versorgung auf einem Planeten zu helfen. Zu seinem Leidwesen begleitet Ronon sie auch. Als Dr. Keller entführt wird, müssen die beiden Konkurrenten zusammenhalten, um sie zu retten. Ronon nimmt die Fährte auf, was äußerst schwierig ist, da Kellers Entführer, Kiryk, ein Teleportationsgerät besitzt und so kaum Sputen hinterlässt. Da das Gate von Wraith umzingelt wird, kann McKay nicht wie geplant einen Suchtrupp anfordern. Dafür kommt er auf die Idee, einem von Ronon getöteten Wraith ein Gerät abzunehmen, mit dem sie Kiryk orten können. Er ist ein Läufer, dem die Wraith einen Sender eingepflanzt haben und er hat Dr. Keller entführt, damit sie ein schwer verletztes kleines Mädchen namens Celise behandelt. Kiryk fühlt sich ihr verpflichtet, weil er die Wraith unfreiwillig in ihr Dorf lockte und sie als Einzige überlebt hat. Keller deaktiviert Kiryks Sender durch einen Kurzschluss mit dem Defibrillator. Mit Ronon und McKay, die sie inzwischen eingeholt haben, kehren sie zum Gate zurück, um Celise nach Atlantis zu bringen. Auf Atlantis gelingt es Dr. Keller, Celise zu heilen. McKay und Ronon vereinbaren daraufhin, Dr. Keller entscheiden zu lassen wen sie bevorzugt...",
         "links":[
                {
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"6930903/Stargate_Atlantis_S05E09_Faehrtensucher_1_7"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"6931025/Stargate_Atlantis_S05E09_Faehrtensucher_2_7"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"6931340/Stargate_Atlantis_S05E09_Faehrtensucher_3_7"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"6931682/Stargate_Atlantis_S05E09_Faehrtensucher_4_7"
                },{
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"5CA457263F0C698A"
                }
       ]
}