{ 
         "titlede":"Es gibt keine Vampire",
         "titleen":"No Such Thing As Vampires",
         "description":"Eine Collegestudentin wurde ermordert. Das Opfer weist zwei punktförmige Wunden am Hals auf. Alles deutet also darauf hin, dass das Mädchen von einem Vampir getötet wurde. Privatdetektiv Mick St. John weiß aber, dass das nicht sein kann, denn er entdeckt keinen Vampirgeruch an ihr. Er als Vampir würde einen anderen Vampir sofort riechen. Am Tatort trifft Mick dann erstmals auf die Internetreporterin Beth Turner. Zusammen mit Beth macht Mick den Professor der Studentin ausfindig. Dieser behauptet von sich, er sei ein Vampir und er nutzt sein Wissen, um Collegestudenten zu verführen. Als ein zweiter Mord geschieht, entscheidet sich Beth, under cover zu recherchieren und ein Seminar des &quot;Vampir&quot;-Professors zu besuchen. Sie gerät dabei in tödliche Gefahr, aber Mick kommt ihr mit seinen Vampirkräften zu Hilfe...In Rückblenden erfährt der Zuschauer zudem, dass Mick die blonde Beth bereits seit langem kennt: Er hat sie, als sie noch ein kleines Kind war, aus einer Entführung gerettet. Beth kann sich nicht mehr an ihn erinnern, aber er ist seitdem kaum von ihrer Seite gewichen. Unentdeckt bis zu jener Begegnung am Tatort...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=jxp0LgE14lg"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=LXgwucfSDP8"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=voCkYc36Sng"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=eJl8knrCDck"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"4546807/Moonlight_Folge1_1_5"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"4547837/Moonlight_Folge1_2_5"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"4553300/Moonlight_Folge1_3_5"
                },{
                        "hoster":"MyVideo",
                        "part":4,
                        "link":"4555606/Moonlight_Folge1_4_5"
                }
       ]
}