{ 
         "titlede":"Ihr letzter Tanz",
         "titleen":"Empty Eyes",
         "description":"In einem Haus in dem vornehmen Vorort Green Valley, in dem sich sechs junge Tänzerinnen einquartiert haben, hat ein Massenmörder zugeschlagen. Das komplette CSI-Team ist vor Ort, um die Spuren bei den fünf ermordeten Mädchen zu sichern. Da entdeckt Sara unter einem Bett das sechste Mädchen - schwer verletzt, mit dem Tode ringend. Sara versucht, von ihr Hinweise auf den Täter zu bekommen, doch schließlich stirbt die Frau in Saras Armen. Fünf der Mädchen wurde die Kehle durchschnitten, doch die sechste, Rebecca Mayford, wurde mit unendlich vielen Messerstichen bestialisch abgeschlachtet. Für Warrick ist dieser Fall besonders schwierig, weil er Mrs. Wilson - die beste Freundin seiner verstorbenen Großmutter - besuchen muss, deren Enkelin Emily unter den Opfern war. Auch Sara nimmt dieser Fall schwer mit, vor allem, weil sie immer wieder an die letzten Worte von Cammie denken muss, die für sie nach wie vor keinen Sinn ergeben. Auf der Suche nach einem Tatverdächtigen kommen Brass, Nick und Sara zufällig bei einer vermeintlichen Messerstecherei vor einer Bar vorbei. Auch hier wurde dem Opfer die Kehle durchschnitten mit einem Messer, wie es auch bei den Mädchen benutzt worden war. Und zufällig fehlt diesem Messer, das neben dem verletzten Marlon Frost gefunden wird, genau die Spitze, die Dr. Robbins in der Leiche von Rebecca Mayford, in einem Knochen steckend, gefunden hatte. Kurz entschlossen steigt Sara mit in den Krankenwagen, um den schwer verletzten Marlon die Hand zu halten. Sie ahnt nicht, dass ihre Fürsorge dem brutalen Schlächter der Green-Valley-Showgirls zugute kommt...",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=QTq9lamFoC0"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=VbZXDXeMrCE"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=eKeeSYF1zt8"
                },{
                        "hoster":"YouTube",
                        "part":4,
                        "link":"=QqcWqq5t_lU"
                }
       ]
}