{ 
         "titlede":"Die Frau in Weiß",
         "titleen":"Pilot",
         "description":"Mary Winchester, die Mutter des vierjährigen Dean und des kleinen Sam, stirbt am 2. November 1983 in ihrem eigenen Haus auf mysteriöse Art und Weise. Ihr Mann John kann die beiden Jungen gerade noch retten, bevor das ganze Haus im Flammenmeer niederbrennt?Über 20 Jahre später befindet sich Sam auf dem College und lebt ein scheinbar normales Leben. Dann allerdings wird er von seinem Bruder Dean aufgesucht. Dieser hat seinem Vater in den letzten Jahren geholfen, das zu suchen, das Mary damals umgebracht hat. Dabei waren die Beiden ständig dabei, alles Böse, das ihnen dabei begegnet, aus dem Weg zu räumen, doch den Mörder konnten sie bisher nicht finden?Dean berichtet seinem Bruder, dass sein Vater auf der Suche nach dem Mörder spurlos verschwunden ist. Zunächst allerdings weigert sich Sam, ihm zu helfen, da er eigentlich damit aufgehört hatte, zu ?jagen?. Letztendlich aber willigt er ihm ein, ein Wochenende bei der Suche zu helfen?Die Spuren führen die Beiden nach Jericho, wo immer wieder junge Männer auf mysteriöse Art und Weise verschwinden. Von dort aus hatte John seinen Sohn zum letzten Mal kontaktiert. Sie machen sich auf die Suche nach einer mysteriösen Frau, die auf der Straße immer wieder Autofahrern auflauert und untreue Männer umbringt?",
         "links":[
                {
                        "hoster":"PutLocker",
                        "part":1,
                        "link":"DFE326C454ADBC00"
                },{
                        "hoster":"Sockshare",
                        "part":1,
                        "link":"9BFD5E169E3DBA02"
                },{
                        "hoster":"DivxStage",
                        "part":1,
                        "link":"3aedgzgyhtntq"
                },{
                        "hoster":"RapidVideo",
                        "part":1,
                        "link":"iumvcxnt"
                },{
                        "hoster":"BitShare",
                        "part":1,
                        "link":"i6ryc6q9/Supernatural.S01E01.German.WS.DVDRip.XviD-ITG-stream-kinox.to.avi.html"
                },{
                        "hoster":"UploadC",
                        "part":1,
                        "link":"v4ecgixcdcre/Supernatural.S01E01.German.WS.DVDRip.XviD-ITG_-_kinox.to.avi.html"
                }
       ]
}