{ 
         "titlede":"Episode 1",
         "titleen":"Episode 1",
         "description":"Die seltsamen Auswüchse des britischen Liebeslebens machen diesmal Lou und Andy deutlich. Lou möchte seinem Kumpel Andy seine neue Freundin vorstellen und lädt zu einem Drink im Pub ein. Während Lou für alle Bier holt, schmeißt Andy seinen Rollstuhl um und behauptet, die Frau hätte ihn geschubst. Ein besonders krasser Anfall von Eifersucht? Pat und Paul von den &quot;Fat Fighters&quot; outen sich jedenfalls als Liebespaar, was die neidische Marjorie zur Weißglut bringt. Die ziemlich übergewichtige Vicky versucht derweil, einer Freundin den Freund auszuspannen und trägt dazu einen pink-farbenen String-Bikini. Der Typ hat jedoch kein Interesse an ihr. Kann es sein, dass er vielleicht gar nicht auf Frauen steht? So muss Daffyd zu seinem Entsetzen feststellen, dass nicht nur der Vikar, sondern auch der Küster schwul ist. Definitiv vom anderen Ufer ist Sebastian, der Assistent des Premierministers. Als sich sein Chef mit dem US-Präsidenten trifft, kommt es zu einer heftigen Auseinandersetzung zwischen Sebastian und seinem amerikanischen Kollegen.",
         "links":[
                {
                        "hoster":"YouTube",
                        "part":1,
                        "link":"=DMxsTHqNWKg"
                },{
                        "hoster":"YouTube",
                        "part":2,
                        "link":"=uRh9d7RKfb8"
                },{
                        "hoster":"YouTube",
                        "part":3,
                        "link":"=4bO0SYr16rw"
                },{
                        "hoster":"MyVideo",
                        "part":1,
                        "link":"5720872/little_britain_S01E01_1_3"
                },{
                        "hoster":"MyVideo",
                        "part":2,
                        "link":"5721343/little_britain_S01E01_2_3"
                },{
                        "hoster":"MyVideo",
                        "part":3,
                        "link":"5721650/little_britain_S01E01_3_3"
                }
       ]
}