{ 
         "titlede":"Ungeziefer",
         "titleen":"Cockroaches",
         "description":"Ein bereits antiquierter Mülllaster liefert sich mit der Polizei eine wilde Verfolgungsjagd. Während der Flucht verliert das Gefährt einen Teil seiner Ladung - eine Leiche. Da der Fahrer auf der Flucht vor der Polizei von einem Auto überfahren wird, tappen die Ermittler zunächst im Dunklen. Die Spuren führen zu Lou Gedda, dem wohl letzten Mafiapaten von Las Vegas, der in seinem Striplokal &#039;Pigalle Boulevard&#039; nicht nur mit Prostitution sein Geld verdient, sondern auch die Erpressung der Kunden als einträglichen Nebenverdienst für sich entdeckt hat. Warrick, durch die Trennung von seiner Frau und die bevorstehende Scheidung schwer angeschlagen, verbeißt sich regelrecht in den Fall. Schnell drängt sich der Verdacht auf, dass Lou Gedda mächtige Freunde in der Politik und Verwaltung von Las Vegas haben muss, da er unbehelligt seinen illegalen Geschäften nachgehen kann. Unterdessen stellt sich heraus, dass der Tote aus dem Mülllaster - Jason Crewes - der Sohn von Anthony Pezzulo war - Lou Geddas Vorgänger auf dem Mafiathron. Der Fahrer des Mülllasters und mutmaßliche Mörder Brody Biggs war hingegen ein Ex-Polizist, der sowohl für Pezzulo als später auch für Lou Gedda gearbeitet hat und offensichtlich für einen weiteren Mord verantwortlich ist. Als Warrick merkt, dass ihm bei den Ermittlungen gegen Lou Gedda sowohl von der zuständigen Richterin, der Staatsanwaltschaft und Undersheriff McKeen Steine in den Weg gelegt werden, will er - gegen Grissoms ausdrücklichen Befehl - den Fall im Alleingang lösen. Er lernt die Stripperin Candy kennen, und hofft, von ihr die nötigen Informationen über Lou Gedda zu erhalten. Doch im Verlauf des Abends geschieht Unvorhergesehenes. Als Warrick am nächsten Morgen zu seinem Fahrzeug zurückkehrt findet er dort Grissom und ein großes Polizeiaufgebot vor: In Warricks Wagen liegt Candy - mit aufgeschlitzter Kehle...",
         "links":[
                ,
         "links":[
       ]
}