{ 
         "titlede":"Ein grausiger Fund",
         "titleen":"No Humans Involved",
         "description":"Am Tatort einer Bandenschießerei macht Greg einen weiteren grausigen Fund: Ein toter Junge wurde in einem Abfallcontainer entsorgt. Der etwa Fünfjährige wurde offenbar vor längerer Zeit schwer misshandelt und ist schließlich erbärmlich verhungert. Sarah identifiziert den Jungen über die im Jugendamt archivierten Röntgenbilder misshandelter Kinder als Devon Malton, der zuletzt im Pflegeheim einer gewissen Mrs. Tenney registriert war. Von Glynnis, einem von Mrs. Tenneys Pflegekindern, erfährt Sara jedoch, dass Devon und seine beiden Brüder schon vor Monaten von ihrer Mutter Candace abgeholt wurden. Doch wo sind Candace und die beiden anderen Jungen jetzt?Ein auf dem Abfallcontainer gefundener Fingerabdruck führt die Ermittler zu dem Soldaten Riley. Dieser hat jedoch lediglich eine Nacht mit der Prostituierten Devine verbracht - und anschließend auf ihr Bitten hin einen schweren Müllsack zum Container gebracht. Die Spur ist dennoch heiß: Die Haare, die man an der Kleidung des Jungen gefunden hat, stammen von Devine, und ihr Nachname ist ebenfalls Malton. Damit konfrontiert, gibt Devine ohne Umschweife zu, dass sie Devon hat verhungern lassen: Ihre Schwester Candace habe einfach ihre Kinder bei ihr &quot;geparkt&quot;, ohne ihr Geld für sie zu hinterlassen. Bevor sie dem CSI-Team jedoch verrät, wo sich die beiden anderen Jungen befinden, will sie einen Anwalt sprechen...Während alle innerhalb der Spurensicherungsabteilung mit Ecklies Neuaufteilung zu kämpfen haben, ermitteln Nick und Warrick in einem Gefängnis, in dem es zu einem Tumult gekommen ist. Der Häftling Samuel Mendez liegt nun mit zertrümmertem Schädel hirntot im Krankenhaus, und die Wärter stehen unter Verdacht. Als Samuel Mendez&#039; Vater den Mann im Krankenbett aber nicht als seinen Sohn identifiziert, wird den Ermittlern klar, dass mehr hinter der Sache steckt...",
         "links":[
                ,
         "links":[
       ]
}