{ 
         "titlede":"Spiel mir das Lied vom Tod",
         "titleen":"Snakes",
         "description":"In einem Zeitungskasten wurde der Kopf einer Frau gefunden. Nick untersucht die Zeitung, auf der der Kopf lag und entdeckt dabei zwei Handflächenabdrücke, während Dr. Robbins bei der Autopsie der Toten in deren Mund eine mexikanische Baby-Klapperschlange findet. Nachdem Catherine das Opfer als Veronica Juarez identifiziert hat, führt eine Spur die Ermittler in den mexikanischen Club Hacienda Corona, in dem eine Narcorrido-Band das soeben begangene Verbrechen besingt. Von Bandmanager Javier Lileez erfährt Nick jedoch, dass der Song über zehn Jahre alt ist und auf einem damals begangenen Verbrechen beruht. Es stellt sich heraus, dass Veronica an einem Artikel über Narcorrido-Musik gearbeitet hatte, die sie für brutal und jugendgefährdend hielt. Von ihrem Chef Eduardo Maytorena erfahren die Ermittler, dass sie kurz vor ihrem Tod von einem Unbekannten als Drohung eine schwarze Kerze erhalten habe. Darauf befinden sich die Fingerabdrücke von Elindio Zapata, bei dem man auch Veronicas Jacke findet. Die Handflächenabdrücke stammen jedoch nicht von Zapata...Warrick und Brass untersuchen derweil den Fall des Vertreters Vincent DeCarlo, der tot am Steuer eines Vans gefunden wurde. Der Täter saß in einem Rollstuhl im hinteren Teil des Wagens und hat das Opfer erschossen, als dieses sich zu ihm umdrehte. Über die Seriennummer des Rollstuhls identifiziert man dessen Besitzerin. Die alzheimerkranke Dame namens Bonnie Bakerset ist jedoch eine Woche zuvor gestorben. In ihrem Zimmer im Altersheim findet man jede Menge ungeöffnete Pakete mit nutzlosen Produkten, die sie offenbar über einen Telefonvertreter bestellt hatte. Als man die Tatwaffe als eine Pistole der Deutschen Waffen- und Munitionsfabrik identifiziert, die oft von amerikanischen Soldaten als Trophäe aus dem Zweiten Weltkrieg mitgebracht wurde, drängt sich den Ermittlern ein Verdacht auf: Hat Bonnies Zimmernachbar Stuart Manslow den Vertreter erschossen, weil dieser die Krankheit der alten Dame ausgenutzt hatte, um ihr immer wieder neue, überteuerte Produkte anzudrehen?",
         "links":[
                ,
         "links":[
       ]
}