{ 
         "titlede":"Gefallener Engel",
         "titleen":"Hollywood Brass",
         "description":"Captain Brass erhält einen Anruf von seiner Tochter Ellie aus Los Angeles, deren Freundin Dakota spurlos verschwunden ist. Brass macht sich sofort auf den Weg nach L. A. und bittet seine alte Freundin und Geliebte Captain Annie Cramer um Hilfe bei der Suche nach Dakota. Von ihr erfährt er, dass Ellie, die er seit drei Jahren nicht mehr gesehen hat, ihren Lebensunterhalt als Prostituierte verdient. Unterdessen findet man das Auto des letzten Freiers, mit dem Ellie ihre Freundin gesehen hat: zertrümmert und mit Graffiti übersät. Im Kofferraum entdeckt man zwei Einschusslöcher aus einer 45er - und Blutspuren von Dakota. Der Wagen gehört dem stellvertretenden Stadtrat Todd Piccone, der jedoch behauptet, er sei ihm gestohlen worden. Wenig später stoßen Annie und Brass in einem Restaurant erneut auf Piccone, der dort mit Richter Silvio Peters, Stadtrat Joe Cohen und dem ehemaligen Schauspieler und jetzigem Bürgermeisteramtsanwärter Vic Patterson speist. Brass und Annie werden dazu gebeten, und Brass entdeckt auf Pattersons Krawattennadel das Logo &quot;BHGC&quot;, das er schon auf der Windschutzscheibe von Piccones Wagen gesehen hatte. In einem See im Echo Park wird derweil Dakotas Leiche gefunden. Sie wurde brutal zusammengeschlagen und ist anschließend verblutet. Die Einschusslöcher im Kofferraum sollten offenbar nur dafür sorgen, dass das Blut abfließen kann.In Piccones Wohnzimmer findet man Blutspuren und neben vielen weiteren leeren Schnapsflaschen auch eine Flasche Absinth mit demselben grünen Wachs am Flaschenhals, den man auch unter Dakotas Fingernägeln gefunden hatte. Die Fingerabdrücke auf der Flasche stammen unter anderem von Piccone, Peters, Cohen und Patterson. Zudem stellt sich heraus, dass Patterson eine 45er besitzt, offiziell gekauft beim Beverly Hills Gun Club - BHGC. Alles deutet darauf hin, dass die vier Männer gemeinsam für den Tod des Mädchens verantwortlich sind. Doch sollen sich Brass und Annie tatsächlich mit dieser einflussreichen Männerclique anlegen und damit Annies Job aufs Spiel setzen?",
         "links":[
                ,
         "links":[
       ]
}