{ 
         "titlede":"Grabesstille - Teil 1",
         "titleen":"Grave Danger (1)",
         "description":"Nick wird bei einer Tatort-Ermittlung entführt. Niemand hat etwas gesehen, und es gibt auch kein offensichtliches Motiv für die Tat. Das gesamte CSI-Team ist ratlos - bis eine Botschaft des Entführers eintrifft. Er fordert eine Million Dollar Lösegeld und gibt den Ermittlern ein Passwort für eine Internet-Seite, auf der sie Nick über ein Live-Video-Stream sehen können: Der Entführer hat ihn in einem Plexiglas-Sarg lebendig begraben. Im Sarg ist eine Beleuchtung angebracht, so dass die Ermittler ihren Kollegen mit jedem Mausklick für zwei Minuten sehen können. Was sie nicht ahnen: Jedes Mal, wenn sie das Licht anmachen, wird die Sauerstoffzufuhr in Nicks engem Gefängnis unterbrochen. Unwissentlich sorgen Nicks Kollegen so dafür, dass sein Sauerstoffvorrat immer kleiner wird.Die Lösegeldforderung löst unterdessen einen Konflikt im Department aus: Der Bürgermeister und der Sheriff der Stadt weigern sich, auf die Erpressung einzugehen. Deshalb ergreift schließlich Catherine die Initiative und bittet ihren Vater Sam um das Geld, mit dem Grissom schließlich zum vereinbarten Übergabeort fährt. Doch der Entführer hat geblufft: Er will das Geld gar nicht und sprengt sich vor Grissoms Augen in die Luft. Gibt es jetzt noch eine Chance, Nick zu retten? Alles, was er Grissom vor seinem Tod verraten hat, ist sein Motiv: Er wollte dem CSI-Team demonstrieren, wie es sich anfühlt, vollkommen hilflos zu sein. Per DNA-Analyse identifiziert Mia den Entführer als Walter Gordon, dessen Tochter Kelly seit Jahren im Gefängnis sitzt und dort misshandelt und missbraucht wird. Sie ist jedoch so verbittert, dass sie nicht bereit ist, dem Team zu helfen. Unterdessen schließt Nick bereits mit seinem Leben ab und spricht seiner Familie und seinen Freunden einen Abschiedsbrief auf das Tonbandgerät, das der Entführer ihm hinterlassen hat.Verzweifelt kämpfen die Ermittler gegen die Zeit, als das nächste Unglück geschieht: Der Plexiglas-Sarg bekommt Risse, und Nick wird von Feuerameisen befallen. Während er Höllenqualen leidet, sind es jedoch ausgerechnet diese Ameisen, die seine Rettung bedeuten könnten: Grissom gelingt es, diese Spezies zu bestimmen, die im Raum Las Vegas äußerst selten vorkommt. So können die Ermittler Nicks Position einkreisen, doch der Albtraum ist noch längst nicht vorbei...",
         "links":[
                ,
         "links":[
       ]
}