{ 
         "titlede":"Tod im OP",
         "titleen":"Ch-Ch-Changes",
         "description":"Wendy Garner wird mit durchschnittener Kehle in ihrem Auto gefunden. Am Tatort entdeckt Catherine eine Videokamera, in der sich jedoch kein Tape befindet. Mehr Aufschluss ergibt die Autopsie: Wendy war gar keine Frau, sondern ein umoperierter Mann. Das führt die Ermittler in die Transsexuellen-Szene, wo sie in Erfahrung bringen, dass ein gewisser Dr. Mercer der beste Arzt für solche Fälle ist. Dr. Mercer hat Wendy als Patientin jedoch abgelehnt, da sie vor dem Eingriff nicht das gesetzlich vorgeschriebene Jahr als Frau leben wollte. Von einer gewissen Mimosa erfährt Grissom, dass Wendy in der Nacht ihrer Ermordung hysterisch bei ihr angerufen habe und auf dem Weg zu ihr gewesen sei, um ihr ein Video zu zeigen. Außerdem berichtet Mimosa, dass Wendy kurz vor ihrer Hochzeit mit dem ahnungslosen Aaron Laner stand und schreckliche Angst davor hatte, in der Hochzeitsnacht aufzufliegen. Deshalb habe sie eine Therapiegruppe einer gewissen Dr. Mona Lavalle besucht. Über kryptische Aufzeichnungen, die sie unter Wendys Sachen finden, gelangen Warrick, Catherine und Nick derweil in eine Lagerhalle, in der sich ihnen ein grässliches Bild bietet: Das Lager wurde als provisorischer Operationssaal genutzt, und auf dem Operationstisch liegt eine Leiche. Der Tote wird als Vern Saludsky identifiziert, der sich ebenfalls zur Frau umoperieren lassen wollte. Die Spur führt wieder zu Dr. Lavalle, ehemals Dr. Karl Benway, die schließlich zugibt, in der Lagerhalle illegale Geschlechtsumwandlungen durchgeführt zu haben. Verns Tod sei jedoch nur ein tragischer Unfall gewesen, und mit dem Mord an der ebenfalls von ihr operierten Wendy habe sie nichts zu tun. In einem Abfallcontainer der Klinik findet Warrick unterdessen eine zerstörte Videokassette, deren Band sich jedoch reparieren lässt: es zeigt Verns blutige Leiche im Lagerraum. Der Fingerabdruck auf dem Tape stammt aber nicht von Mona Lavalle, sondern von ihrem Mann Francis...",
         "links":[
                ,
         "links":[
       ]
}